{
  "onboarding": {
    "message": "Benvenido a PyfoundationApp"
  },
  "ModalScreen.PageName": "Modelo",
  "screens.buscavacuna": "Busca Vacuna",
  "settings": {
    "about": "Sobre",
    "app_name": "App Nombre",
    "arabic": "Arabic",
    "dark": "Dark",
    "english": "Ingles",
    "portuguese": "Portugues",
    "spanish": "Espanhol",
    "generale": "General",
    "github": "Github",
    "facebook": "Facebook",
    "instagram": "Instagram",
    "language": "Lenguage",
    "light": "Light",
    "links": "Links",
    "logout": "REINICIA REGISTRO !!!",
    "more": "Mas",
    "privacy": "Politica de Privacidad",
    "rate": "Avaliar",
    "share": "Comparta",
    "support": "Suporte",
    "support_us": "Suporta Nos",
    "terms": "Termos de Servicio",
    "theme": {
      "dark": "Negro",
      "light": "Claro",
      "system": "Sistema",
      "title": "Tema"
    },
    "title": "Adjustes",
    "version": "Version",
    "website": "Website"
  },
  "welcome": "Benvenido a PyfoundationApp",
  "name": "  senaia",
  "printer": {
    "Connect": "Connecta",
    "find": "Busca Impresora",
    "Connected": "Connectada !!!",
    "noConnected": "falha Conecion...",
    "printerPort": "Porta Impresora",
    "printerIp": "IP Impresora",
    "selectPrinter": "Seleccione Impressora: ",
    "invoicePrint": "Imprime Factura",
    "selectype": "Seleccione Tipo: "
  },
  "terms_conditions": {
    "privacy_text": "POLÍTICA DE PRIVACIDAD \nÚltima actualización el 15 de marzo de 2022\n\n\nGracias por elegir ser parte de nuestra comunidad en PY Foundation Group (Empresa, nosotros o nuestro). Estamos comprometidos a proteger su información personal y su derecho a la privacidad. Si tiene alguna pregunta o inquietud sobre nuestra política o nuestras prácticas con respecto a su información personal, contáctenos en info @PY Foundation Group.io.\n\n\nCuando visita nuestra aplicación móvil y utiliza nuestros servicios, usted confíenos su información personal. Nos tomamos muy en serio su privacidad. En esta política de privacidad, buscamos explicarle de la manera más clara posible qué información recopilamos, cómo la usamos y qué derechos tiene en relación con ella. Esperamos que se tome un tiempo para leerlo detenidamente, ya que es importante. Si hay términos en esta política de privacidad con los que no está de acuerdo, suspenda el uso de nuestras Aplicaciones y nuestros servicios.\n\nEsta política de privacidad se aplica a toda la información recopilada a través de nuestra aplicación móvil, (Aplicaciones) y/o cualquier servicio relacionado, ventas, marketing o eventos (nos referimos a ellos colectivamente en esta política de privacidad como los Servicios).\n\nLea esta política de privacidad detenidamente, ya que lo ayudará a tomar decisiones informadas sobre cómo compartir su información personal con nosotros.",
    "read_full": "Leia Artigo Completo",
    "privacy_policy": "POLÍTICA DE PRIVACIDAD",
    "pprivacy_text": "TÉRMINOS Y CONDICIONES \n\n\nTÉRMINOS DE USO DEL SOFTWARE Y LOS SERVICIOS DE PY Foundation Group CORPORATION\n\nÚltima actualización el 15 de marzo de 2022\n\nAL ACEPTAR ESTOS TÉRMINOS, AL (1) HACER CLIC EN UN CUADRO O BOTÓN QUE INDICA LA ACEPTACIÓN, (2) EJECUTAR UN FORMULARIO DE PEDIDO QUE HACE REFERENCIA A ESTOS TÉRMINOS, O (3) USANDO UN PRODUCTO GRATUITO, USTED ACEPTA ESTOS TÉRMINOS. SI SE REGISTRA PARA EL PRODUCTO GRATUITO DE PY Foundation Group, LAS DISPOSICIONES APLICABLES DE ESTOS TÉRMINOS TAMBIÉN RIGERÁN ESE PRODUCTO GRATUITO. SI EL INDIVIDUO QUE ACEPTA ESTOS TÉRMINOS ESTÁ ACEPTANDO EN NOMBRE DE UNA COMPAÑÍA U OTRA ENTIDAD LEGAL, DICHO INDIVIDUO REPRESENTA QUE TIENE LA AUTORIDAD PARA OBLIGAR A DICHA ENTIDAD Y SUS AFILIADOS A ESTOS TÉRMINOS, EN CUYO CASO EL TÉRMINO ,USTED:  SE REFIERE A DICHA ENTIDAD Y SUS AFILIADAS. SI LA PERSONA QUE ACEPTA ESTOS TÉRMINOS NO TIENE DICHA AUTORIDAD O NO ESTÁ DE ACUERDO CON ESTOS TÉRMINOS, DICHA PERSONA NO DEBE ACEPTAR ESTOS TÉRMINOS Y NO PUEDE UTILIZAR LA PLATAFORMA.\n\n1. PLATAFORMA.\n\nSujeto a los términos y condiciones de estos Términos, PY Foundation Group le otorga durante el Plazo (definido a continuación) un derecho limitado, no exclusivo, intransferible y no sublicenciable para acceder y utilizar el sitio web de PY Foundation Group, el desarrollo de software plataforma, personal de ingeniería y biblioteca de módulos (colectivamente, la ,Plataforma: ) con el fin de administrar, hospedar, desarrollar, lanzar y analizar sus aplicaciones de software patentadas (,Aplicaciones: ).\n\n2. SERVICIOS PROFESIONALES.\n\nSujeto a los términos y condiciones de estos Términos, PY Foundation Group realizará los servicios profesionales de ingeniería, diseño o administración de productos establecidos en un Formulario de pedido o según se solicite a través de la Plataforma, lo que puede incluir el uso administrado de los Plataforma de PY Foundation Group en su nombre (,Servicios: ). La manera y los medios por los cuales PY Foundation Group elige completar los Servicios quedan a la sola discreción y control de PY Foundation Group. Las obligaciones de PY Foundation Group de proporcionar los Servicios están condicionadas a recibir la información y la cooperación de usted que sean razonablemente necesarias para prestar los Servicios.\n\n3. RESTRICCIONES.\n\nLos derechos que se le otorgan en estos Términos están sujetos a las siguientes restricciones: (a) no puede licenciar, vender, alquilar, arrendar, transferir, ceder, distribuir, alojar o explotar comercialmente la Plataforma, ya sea en su totalidad o en parte, o cualquier contenido que se muestre en la Plataforma; (b) no puede modificar, realizar trabajos derivados, desensamblar, compilar o aplicar ingeniería inversa a ninguna parte de la Plataforma; y (c) salvo que se indique expresamente en este documento, ninguna parte de la Plataforma puede copiarse, reproducirse, distribuirse, volver a publicarse, descargarse, mostrarse, publicarse o transmitirse de ninguna forma ni por ningún medio. A menos que se indique lo contrario, cualquier versión futura, actualización u otra adición a la funcionalidad de la Plataforma está sujeta a estos Términos. A menos que se especifique lo contrario en la Plataforma, todos los derechos de autor y otros avisos de propiedad en la Plataforma (o en cualquier contenido que se muestre en la Plataforma) deben conservarse en todas las copias de la misma.\n\n4. SUS RESPONSABILIDADES.\n\nUsted (a) será responsable del cumplimiento de estos Términos y Formularios de pedido por parte de sus usuarios autorizados (,Usuarios: ), (b) será responsable de la precisión, calidad y legalidad del Contenido del usuario (definido a continuación) , (c) ser responsable del uso que haga de sus Aplicaciones (incluida cualquier Invención y cualquier Invención anterior o Módulo reutilizable (cada uno definido a continuación) incorporado en una Invención) y la interoperabilidad de su Aplicación con cualquier aplicación de terceros, (d) usar comercialmente esfuerzos razonables para evitar el acceso no autorizado o el uso de la Plataforma, y ​​notificar a PY Foundation Group de inmediato sobre dicho acceso o uso no autorizado, y (e) usar la Plataforma y los Servicios solo de acuerdo con estos Términos y las leyes y regulaciones gubernamentales aplicables. Cualquier uso de la Plataforma que infrinja lo anterior por parte de usted o de los Usuarios que, a juicio de PY Foundation Group, amenace la seguridad, la integridad o la disponibilidad de los servicios de PY Foundation Group, puede resultar en la suspensión inmediata de la Plataforma por parte de PY Foundation Group; sin embargo, PY Foundation Group hará todos los esfuerzos comercialmente razonables bajo las circunstancias para proporcionarle un aviso y la oportunidad de remediar dicha violación o amenaza antes de dicha suspensión.\n\n5. CUENTAS.\n\na. Registro. Para usar ciertas características de la Plataforma, debe registrarse para obtener una cuenta (,Cuenta: ) y proporcionar cierta información sobre usted según lo solicite el formulario de registro de la cuenta. Usted declara y garantiza que: (i) toda la información de registro requerida que envía es veraz y precisa; (ii) mantendrá la exactitud de dicha información. Puede eliminar su Cuenta en cualquier momento, por cualquier motivo, siguiendo las instrucciones en la Plataforma. PY Foundation Group puede suspender o cancelar su Cuenta de acuerdo con la Sección 9.\n\nb. Responsabilidades. Usted es responsable de mantener la confidencialidad de la información de inicio de sesión de su Cuenta y es completamente responsable de todas las actividades que ocurran en su Cuenta. Usted acepta notificar de inmediato a PY Foundation Group sobre cualquier uso no autorizado o sospecha de uso no autorizado de su Cuenta o cualquier otra violación de la seguridad. PY Foundation Group no puede y no será responsable de ninguna pérdida o daño que surja de su incumplimiento de los requisitos anteriores.\n\n6. CONTENIDO DEL USUARIO.\n\n“Contenido del usuario” se refiere a toda la información y el contenido que envíe a la Plataforma (p. ej., Materiales (definidos a continuación) que envíe a la Plataforma). Usted es el único responsable de su Contenido de usuario. Usted asume todos los riesgos asociados con el uso de su Contenido de usuario, incluida la confianza en su precisión, integridad o utilidad por parte de otros, o cualquier divulgación de su Contenido de usuario que lo identifique personalmente a usted o a un tercero. Usted declara y garantiza que su Contenido de usuario no viola la Política de uso aceptable de PY Foundation Group (establecida a continuación). Usted no puede representar o insinuar a otros que PY Foundation Group proporciona, patrocina o respalda su Contenido de usuario de alguna manera. Debido a que usted es el único responsable de su Contenido de usuario, puede exponerse a responsabilidad si, por ejemplo, su Contenido de usuario viola la Política de uso aceptable.\n\n7. PROPIEDAD.\n\na. Plataforma. PY Foundation Group conserva todos los derechos sobre la Plataforma, salvo que se establezca expresamente en estos Términos.\n\nb. aplicaciones. Usted es dueño de sus Aplicaciones, sujeto a los términos y condiciones de estos Términos.\n\nc. inventos Todos los derechos sobre cualquier software, algoritmo, código, material, notas, registros, dibujos, diseños, invenciones, mejoras, desarrollos, descubrimientos y secretos comerciales protegidos por derechos de autor (,Materiales: ) concebidos, descubiertos, escritos, inventados, desarrollados o reducidos a PY Foundation Group, solo o en colaboración con otros, durante el Plazo y que surja de, o en relación con, la prestación de los Servicios bajo estos Términos y cualquier derecho de autor, patente, secreto comercial, derechos de trabajo enmascarado u otros derechos de propiedad intelectual relacionados con el anteriores (colectivamente, pero excluyendo las Invenciones Anteriores y los ,Inventos:  de Módulos Reutilizables), son de su exclusiva propiedad. PY Foundation Group le revelará de inmediato cualquier Invención por escrito y la entregará y cederá (o hará que se ceda) y, por la presente, le cede completamente todos los derechos, títulos e intereses sobre las Invenciones. PY Foundation Group lo asistirá razonablemente para obtener más pruebas, registrar y perfeccionar dichas asignaciones, y para perfeccionar, obtener, mantener, hacer cumplir y defender cualquier derecho asignado. Sin perjuicio de lo anterior, PY Foundation Group se reserva el derecho de usar y reutilizar cualquier conocimiento generalizado que obtenga como resultado de la prestación de los Servicios en su negocio sin responsabilidad hacia usted.",
    "pterms_conditions": "TÉRMINOS Y CONDICIONES",
    "pread_full": "Leia Artigo Completo"
  },
  "general": {
    "Help": "Ayuda",
    "loading": "Cargando...",
    "pressagain": "Digite Novamiente",
    "Coibfe": "Coibfe",
    "GoOut": "Cancela Todo",
    "Signature": "Firma",
    "PrintPdf": "Genera PDF",
    "toprint": "Para Imprimir",
    "danger": "danger"
  },
  "errors": {
    "success": "Exito",
    "internet": "Internet No Conectada",
    "gps": "Gps No Conectado",
    "bluetooth": "Bluetooth No Conectado",
    "spanish": "Espanhol",
    "errortoken": "Hacer Login",
    "errorlogin": "Login no Completado",
    "errorregister": "Login no Completado",
    "scanner": "Lector no Conectado",
    "erroruser": "Usuario o Clave No Existe"
  },
  "navigation": {
    "Home": "Inicio",
    "Startup": "Startup",
    "Adjustes": "Adjustes",
    "Style": "Estilo",
    "Login": "Iniciar",
    "spanish": "Espanhol",
    "Message": "Mensaje",
    "Setting": "Adjustes",
    "Password": "Recupera Clave",
    "Register": "Registrar",
    "About": "Empresa",
    "Profile": "Perfil",
    "Skill": "Skill"
  },
  "login": {
    "Email": "                 Correo           ",
    "Password": "                 Clave             ",
    "Login": "Registrar",
    "Message": "Mensage",
    "ID": "                   VPA              ",
    "vpa": "                   VPA              ",
    "EmailError": "digita su correo",
    "EmailValida": "correo invalido",
    "PasswordError": "digita su clave",
    "PasswordValida": "corrije su clave",
    "register": " REGISTRA-TE. ",
    "recover": " RECUPERA CLAVE. "
  },
  "setting": {
    "Email": "Correo",
    "Password": "Clave",
    "login": "...con 6 digitos",
    "Message": "Mensage",
    "vpa": " ... Su VPA",
    "EmailError": "email e necesario",
    "EmailValida": "email must be a valid email",
    "PasswordError": "clave necesaria",
    "PasswordValida": "clave con 6 digitos",
    "but1": "Datos",
    "but2": "Impresora",
    "but3": "Servidor Lock",
    "but4": "Herramientas",
    "but5": "Salir",
    "but6": "Limpia DB",
    "but7": "Limpia Printer",
    "updates": "Busca Atualizaciones",
    "but8": "Herramientas"
  },
  "password": {
    "Email": "                 Correo           ",
    "mailHolder": "correo",
    "Password": "Password",
    "login": "Login 6 digits",
    "Message": "Mensage",
    "vpa": " ... su VPA ",
    "EmailError": "digita su correo",
    "EmailValida": "correo invalido",
    "PasswordError": "digita su clave",
    "PasswordValida": "clave con digitos",
    "but1": "Data",
    "but2": "Printer",
    "but3": "Server",
    "but4": "Tools"
  },
  "register": {
    "email": "                 Correo           ",
    "phone": "                 Celular          ",
    "name":  "   Nombre y Apellido   ",
    "ID":    "                 VPA              ",
    "mailHolder": "correo",
    "Password":  "                 clave            ",
    "PasswordConfirm": "    confirma su clave  ",
    "login": "Login 6 digits",
    "Message": "Mensage",
    "vpa": " ... VPA ",
    "EmailError": "digita su correo",
    "EmailValida": "correo invalido",
    "PasswordError": "digita su clave",
    "PasswordValida": "clave con 6 digitos",
    "PhoneError": "digita su celular",
    "PhoneValida": "celular minimo 6 dig",
    "terms": "Yo Acepto Los Terminos de Uso",
    "but1": "Data",
    "but2": "Printer",
    "but3": "Server",
    "but4": "Tools"
  },
  "message": {
    "Wait": "Espera",
    "email": "correo",
    "phone": "celular",
    "mailHolder": "correo",
    "Password": "Password",
    "login": "Login 6 digits",
    "Message": "Mensage",
    "message": " digita su mesage",
    "EmailError": "digita su correo",
    "EmailValida": "correo invalido",
    "PasswordError": "digita su clave",
    "PasswordValida": "clave con 6 digitos",
    "PhoneError": "digita su celular",
    "PhoneValida": "celular minimo 6 dig",
    "Send": "Envia",
    "callHelp": "Presiona  Ayuda",
    "userNotActive": "Usuário no Activo",
    "userNotUnlocked": "Usuário no Habilitado"
  },
  "home": {
    "Menu": "Menú",
    "Home": "Inicio",
    "SignOut": "Salir",
    "Message": "Mensage",
    "ApiData": "Dato de API",
    "EnvVar": "ENV variable",
    "Servicios": "Servicios",
    "Identifica": "Identifica",
    "Inventario": "Inventario",
    "COIBFE": "COIBFE"
  },
  "inventario": {
    "Menu": "Menú",
    "Home": "Inicio",
    "SignOut": "Salir",
    "Message": "Mensage",
    "ApiData": "Dato de API",
    "EnvVar": "ENV variable",
    "Servicios": "Servicios",
    "Search": "Busca Coibfe",
    "Inventario": "Inventario",
    "COIBFE": "COIBFE"
  },
  "control": {
    "Inventario": "Inventario",
    "Animal": "Animal",
    "Identifica": "Identifica",
    "Entrada": "Entrada",
    "Salida": "Salida",
    "Pesage": "Pesage",
    "Vacuna": "Vacuna",
    "Admin": "Admin",
    "Guia": "Guia",
    "Chat": "Chat"
  },
  "services": {
    "Rastreo": "Rastreo",
    "PuestoControl": "Puesto Control",
    "Profesionales": "Profesionales",
    "Productos": "Productos"
  },
  "style": {
    "Send": "Enviar",
    "Receive": "Recibir",
    "Senaia": "S E N A I A",
    "Message": "Mensage",
    "espanish": "Espanhol"
  },
  "common": {
    "italian": "Italiano",
    "english": "Ingles",
    "portuguese": "Portugues",
    "spanish": "Espanhol",
    "espanish": "Espanhol"
  },
  "Header": {
    "back": "retorna"
  },
  "Homepage": {
    "welcome": "Gracias por Usar Nuestra  App\n😍 😘 🙏🏻",
    "releasedWithLove": "Creada y Actualisada ❤️ para  usted",
    "goToAnotherPage": "Ir a otra pagina",
    "gotoUsersList": "Lista Users",
    "openModal": "Abrir",
    "createNewUser": "Crea Nuevo User",
    "ModifyUser": "Modifica User",
    "DeleteUser": "Deleta User"
  },
  "UsersList": {
    "UsersList": "Lista Users"
  },
  "UserDetails": {
    "UserDetails": "Detalles User"
  },
  "AnotherPage": {
    "welcome": "Benvenido a otra",
    "OtherPage": "Otra"
  },
  "ModalPage": {
    "PageName": "Pagina Modelo",
    "thisIsAModal": "Modelo!"
  },
  "cDrawer": {
    "Home": "Inicio",
    "Settings": "Adjustes",
    "Forms": "Formularios",
    "Login": "Login",
    "Register": "Register",
    "Password": "Password",
    "Company": "Empresa",
    "Message": "Chat",
    "Profile": "Perfil",
    "privacy": "Politica de Privacidad",
    "schedule": "Agenda",
    "About": "Empresa"
  },
  "FormLogin": {
    "Screen": "Cadastro",
    "SyncFailed": "Sync Error",
    "SyncSuccess": "Sync OK",
    "FirstName": "Primer Nombre",
    "LastName": "Apellido",
    "Mail": "Correo Electrónico",
    "Password": "Clave",
    "City": "Ciudad",
    "Gender": "Género",
    "FirstNameReq": "Nombre es Requerido",
    "LastNameReq": "Apellido es Requerido",
    "MailReq": "Correo Electrónico es Requerido",
    "MailInv": "Correo Electrónico es Invalido",
    "PasswordReq": "Clave es Requerida",
    "CityReq": "Ciudad es Requerida",
    "GenderReq": "Género es Requerido",
    "GenderMale": "Hombre",
    "GenderFemale": "Mujer",
    "GenderOthers": "Otros",
    "PasswordInvA": "La contraseña debe ser al menos 4 caracteres",
    "PasswordInvB": "La contraseña debe tener entre 8 y 30 caracteres.",
    "Remenber": "Recuérdame",
    "Acepterms": "Acepto Términos y Condiciones",
    "Send": "Envia",
    "Receive": "Recibe"
  },
  "About": {
    "name": "name"
  },
  "Admin": {
    "name": "name"
  },
  "Cart": {
    "name": "name"
  },
  "Chat": {
    "name": "name"
  },
  "Config": {
    "name": "name"
  },
  "ContactA": {
    "name": "name"
  },
  "ContactB": {
    "name": "name"
  },
  "Details": {
    "name": "name"
  },
  "Figma": {
    "name": "name"
  },
  "Film": {
    "name": "name"
  },
  "Guia": {
    "GUIA": "Guia",
    "name": "name",
    "Consultar_Orden": "Consultar Orden",
    "Orden": "Orden",
    "Contrato": "Contrato",
    "Fecha_Entrada": "Fecha Entrada",
    "Cantidad": "Cantidad",
    "Origem": "Origem",
    "Categoria": "Categoria",
    "Corral": "Corral",
    "Modalidad": "Modalidad",
    "Confirmar": "Confirmar"
  },
  "Home": {
    "name": "name",
    "Menu": "Menú"
  },
  "Identificacion": {
    "name": "name"
  },
  "Input": {
    "name": "name"
  },
  "Liquidacion": {
    "name": "name"
  },
  "List": {
    "name": "name"
  },
  "Login": {
    "name": "name"
  },
  "Modal": {
    "name": "name"
  },
  "Other": {
    "name": "name"
  },
  "Output": {
    "name": "name"
  },
  "Password": {
    "name": "name"
  },
  "Pesage": {
    "name": "name"
  },
  "Profile": {
    "name": "name"
  },
  "Register": {
    "name": "name"
  },
  "Settings": {
    "name": "name"
  },
  "Vacunacion": {
    "name": "name"
  },
  "coibfe": {
    "maps": "Maps",
    "rastreo": "Rastreo",
    "server_reinit": "Reinit",
    "UE": "UE",
    "CHILE": "CHILE",
    "vpa": "VPA:",
    "welcome": "Bien Venido",
    "version": "VERSION:",
    "name": "Nombre",
    "surName": "Apellido",
    "submit": "Enviar",
    "counter": "Contador",
    "logout": "Cerrar",
    "main": "NOSOTROS",
    "return": "Riturno",
    "password": "Contraseña",
    "email": "Correo",
    "address": "Direción",
    "zip": "Código Postal",
    "send": "Enviar",
    "register": "Registrar",
    "access": "Acesar",
    "empezar": "Inicializar",
    "registrar": "Registrar",
    "enviar": "Enviar",
    "configurar": "Configurar",
    "cerrar": "Cerrar",
    "acreditation": "Acreditación",
    "coibfe": "COIBFE",
    "coibfe_print": "IMPRIME",
    "coibfe_send": "ENVIA",
    "coibfe_printclear": "CANCELA",
    "nada_imprimir": "Nada a Imprimir",
    "vpa_nombre": "Nombre VPA",
    "propriedad_nombre": "Nombre Propriedad",
    "productor_nombre": "Nombre Productor",
    "coibfe_nombre": "Coibfe",
    "reporte": "Reporte",
    "animales": "animales",
    "animales_novillos": "Novillos",
    "animales_toros": "Toros",
    "animales_otros": "Otros",
    "animales_vacas": "Vacas",
    "animales_vaquillas": "Vaquillas",
    "animales_total": "Total",
    "animales_hilton": "Hilton",
    "finalidad": "Finalidad",
    "destino": "Destino",
    "transporte": "Transporte",
    "frigorifico_nombre": "Nombre Frigorifico",
    "precintos": "Precintos",
    "faena": "Faena",
    "comu_europea": "UE",
    "terrestre": "T",
    "fluvial": "F",
    "otros": "O",
    "tecnico": "Tecnico",
    "propriedad": "Propriedad:",
    "productor": "Productor:",
    "facial": " Facial",
    "frigorifico": "Frigorifico:",
    "nombre": "nombre",
    "codigo_registro": "ACredita/Vpa/CI/RUC",
    "card_id": "Tarjeta",
    "access_level": "Level",
    "status": "Status",
    "types": "Tipos",
    "sigor": "Sigor",
    "sitrap": "Propriedad Sitrap",
    "depto": "Departamento:",
    "distrito": "Distrito:",
    "Activo": "Activo",
    "Inactivo": "Inactivo",
    "config": "Configuration",
    "search": "Buscar",
    "confirm": "Confirmar",
    "print": "Imprimir",
    "vpa_id": "VPA_ID",
    "net_fail": "Internet Mala",
    "server_fail": "Server",
    "gps": "GPS",
    "Faena": "F",
    "Otros": "O",
    "error": "Fault",
    "to_cerrar": "Presione para Cerrar",
    "nada_enviar": "Nada a Enviar !!!",
    "envie_coibfe": "Terminar Envio",
    "nada_coibfe": "Ningun COIBFE !!!",
    "to_cancelar": "Presione para Cancelar",
    "nada_cerrar": "Nada a Cerrar !!!",
    "nada_init": "Haga Inicializacion o Cierre",
    "nada_net": "Internet Mala",
    "nada_empezar": "Haga Cierre o Envio",
    "erase": "Apaga Todo",
    "nada_gps": "GPS  !!!!",
    "waiting": "Aguarde !!!",
    "success": "Exito",
    "help": "Ayuda",
    "productor_id": "Codigo Productor",
    "datos_error": "Complete los Datos",
    "datos_error_animales_cantidad": "Complete los Datos Animales",
    "datos_error_coibfe": "Complete los Datos Coibfe",
    "datos_error_animales": "Complete los Datos Animales",
    "datos_error_propriedad": "Complete los Datos Propiedad",
    "datos_error_frigorifico": "Complete los Datos Frigorifico",
    "datos_error_productor": "Complete los Datos Productor",
    "datos_error_precinto": "Complete los Datos Precinto",
    "datos_error_hilton": "Complete los Datos Hilton",
    "confirm_values": "Confirma Valores",
    "confirm_hilton": "Confirma Hilton",
    "base_config": "Config DataBase",
    "drop_db": "Apaga Datos Inicialización",
    "drop_alldb": "Apaga Todo Datos",
    "error_api_prod": " Api Productor",
    "error_api_frigo": " Api Frigorifico",
    "error_api_prop": " Api Propriedad",
    "error_api_propprod": " Api Propri Productor",
    "error_api_tec": " Api Tec",
    "error_api_k": " Api",
    "propriedad_productor": "Produ/Propi",
    "solo": "Solo Comprete Sigor y Productor ID",
    "my_mail": "paraguay.inginieros@gmail.com",
    "menu": "Menu",
    "menurelatorio": "Relatorio",
    "menuembarque": "Embarque",
    "nada_liberado": "BLOQUEADO ! Enviar Correo A: ",
    "user": "User",
    "error_db": " DB",
    "erro_inactive": "Inactive",
    "error_api_tk": " API tk",
    "autentica_fail": " Login o Internet",
    "error_user": "Tecnico Bloqueado",
    "error_productor": "Productor Bloqueado",
    "error_propriedad": "Propriedad Bloqueada",
    "tools": "Herramientas",
    "productorSitrap": "Productor Sitrap",
    "total_sigor": "TOTAL SIGOR INICIADO ",
    "total": "TOTAL:",
    "cancela": "Presione para Cancelar",
    "print_copia": "Imprimir Copia",
    "press_init": "Aperte Para Iniciar",
    "gps_error": "Gps No Conectado",
    "Unexpected": "Se produjo una fault inesperado. ¡Hemos informado esto a nuestro equipo! ¡Cierra la aplicación y comienza de nuevo!",
    "identify": "Identificar",
    "propriedad_erro": "Propriedad No Cadastrada",
    "productor_erro": "Productor No Cadastrado",
    "propprod_erro": "Propi Produ No Cadastrados",
    "login_error": "Datos Incorrectos",
    "sigor_error": "Datos Sigor Incorrectos",
    "OBS": "OBS",
    "Caravanas": "Caravanas:",
    "Observacion": "Observación:",
    "producorDocNroProp": "Producor Doc Num ",
    "producorDocDigProp": "Producor Doc Digito",
    "producorDocOrigAbrev": "Producor Doc Origem",
    "producorDocTipoAbrev": "Producor Doc Tipo",
    "nombreApellido": "Nombre y Apellido",
    "erroContrasena": "Su Nombre No Puedes Ser Vacio",
    "vpas": "VPA -> 3 Caracteres",
    "erroCreditacion": "Coloque su Acreditación",
    "contraSena1": "Contraseña -> 6 Caracteres",
    "erroContrasena1": "Coloque 4 Caracteres",
    "contraSena2": "Confirmar Contraseña",
    "erroContrasena2": "Contraseña no es Válida",
    "nameOnly": "Solo Nombre",
    "registra": "REGISTRAR",
    "anterior": "Anterior",
    "proxima": "Proxima",
    "buscaprop": "Busca Propriedad",
    "buscaprod": "Busca Productor",
    "buscafrigo": "Busca Frigorifico",
    "formerror": "corrige tus datos",
    "toros": "Toros",
    "otross": "Otros ",
    "vacas": "Vacas",
    "vaquillas": "Vaquilla ",
    "novillos": "Novillo ",
    "hilton": "HILTON ",
    "totalani": "TOTAL DE ANIMALES  ",
    "precinto1": "Precinto 1",
    "precinto2": "Precinto 2",
    "precinto3": "Precinto 3",
    "observa": "Observacion",
    "caravanasani": "CARAVANAS ANIMALES",
    "codigov": "COD.VERIF."
  },
  "brand.message": "PY Foundation Group Wallet",
  "title.news": "Noticias",
  "title.profile": "Perfil",
  "title.add_custom_token": "Añadir Token Personalizado",
  "title.settings": "Adjustes",
  "message.transaction_done": "Transacción Realizada!",
  "message.success.mnemonic_copied": "Las palabras han sido copiadas.!",
  "message.error.internet": "Internet no Conectada!.",
  "message.error.remote_servers_not_available": "Los servidores no pueden ser alcanzados.",
  "message.error.amount_to_send_too_large": "La cantidad para enviar las tarifas más exceda su saldo!",
  "message.error.transaction_can_not_be_executed": "La transacción no pudo ser ejecutada.!",
  "message.error.mnemonic_invalid": "Su mnemotécnica no es válida!",
  "message.error.incorrect_pin": "Su PIN no es válido!",
  "message.error.unable_to_create_wallets": "Incapaz de crear carteras!",
  "message.error.unable_to_import_wallets": "Incapaz de importar carteras!",
  "message.wallet.token.added": "Se agregó un nuevo activo a su portafolio.",
  "message.wallet.token.already_exists": "Este activo ya existe en su portafolio ",
  "message.error.wallet_connect.chain_not_supported": "Esta cadena no es compatible",
  "message.error.wallet_connect.chain_not_signable": "Esta cadena no puede ser firmada.",
  "init.new_wallet": "Nueva billetera",
  "init.import_wallet": "Billetera de Importación",
  "bricks.all_wallets": "Mis activos",
  "bricks.check_portfolio": "Revisa tu Portafolio",
  "portfolio.my_assets": "Tokens",
  "portfolio.portfolio": "Portafolio",
  "portfolio.my_nfts": "NFTs",
  "setup.your_recovery_phrase": "Su Frase de Recuperación",
  "setup.copy_these_words": "Copie estas palabras en el orden correcto y guárdelas en algún lugar seguro",
  "setup.copy": "COPIAR",
  "setup.paste": "PEGAR",
  "setup.never_share": "Nunca compartas la frase de recuperación con nadie.!",
  "setup.continue": "Continuar",
  "setup.verify_recovery_phrase": "Verificar la frase de recuperación",
  "setup.paste_recovery_phrase": "Pegar la frase de recuperación",
  "setup.copy_in_order": "Asegúrese de que las palabras estén en el orden correcto y que no haya espacios adicionales de la frase original",
  "setup.create_wallet": "Crear billetera",
  "setup.generating_mnemonic": "Generando mnemotécnico...",
  "setup.import_phrase": "Importar la frase de recuperación",
  "setup.import_wallet": "Billetera de importación",
  "modal.please_wait": "Espere por Favor",
  "modal.remember_to_backup": "Recuerde hacer una copia de seguridad de su frase de recuperación.",
  "dashboard.my_balance": "Mi Saldo",
  "dashboard.wallets": "Billetera",
  "dashboard.top_3_coins": "Top Activos",
  "dashboard.more_wallets_soon": "Más carteras próximamente",
  "dashboard.coming_soon": "Em Breve",
  "dashboard.messages": "Messages",
  "dashboard.info1": "Crea Moneda",
  "dashboard.info2": "crea NFT",
  "wallet.wallet": "Billetera",
  "wallet.send": "Enviar",
  "wallet.transactions": "Actas",
  "wallet.receive": "Recibir",
  "wallet.unconfirmed_tx": "Valor de transacciones no confirmadas (s):",
  "wallet.buysell": "Comprar",
  "wallet.delete_wallet": "Quitar el Activo",
  "wallet.alert_delete_wallet": "¿Estás seguro de que quieres eliminar este activo??",
  "wallet.network": "La red",
  "wallet.edit": "Editar",
  "wallet.edit_balance": "EDITAR el Saldo",
  "wallet.added_manually": "Billetera Externa",
  "coindetails.change": "Cambiar 24h",
  "coindetails.price": "Precio",
  "coindetails.last_7_days": "Última 7 días",
  "coindetails.stats": "Estadísticas",
  "coindetails.rank": "Rango",
  "coindetails.marketcap": "Marketcap",
  "coindetails.volume": "Volumen",
  "coindetails.all_time_high": "Su punto más alto",
  "coindetails.high_24": "Alta 24h",
  "coindetails.low_24h": "Bajo 24h",
  "coindetails.circulating_supply": "Circulante Supply",
  "coindetails.max_supply": "Max Supply",
  "coindetails.total_supply": "Total Supply",
  "coindetails.choose_network": "Elija la Red",
  "coindetails.chain_note": "Puede agregar el activo como una billetera externa y editar el saldo manualmente.",
  "coindetails.add_to_portfolio": "Añadir a la cartera",
  "coindetails.manual_note": "El bloqueo de bloques de este activo no es compatible.!\nPuede agregar el activo como una billetera externa y editar el saldo manualmente.",
  "coindetails.manual": "Billetera externa",
  "coindetails.not_available": "No disponible",
  "coindetails.already_note": "Este activo ya está en su portafolio.!\nPuede agregar el activo como una billetera externa y editar el saldo manualmente.",
  "coindetails.already_title": "Ya en tu Portafolio",
  "market.market": "Mercado",
  "market.assets": "Activos",
  "market.search_placeholder": "Busca en Milliones de Activos",
  "market.top": "Cima",
  "market.gainers": "Ganadoras",
  "market.losers": "Perdedoras",
  "market.provider": "Datos de mercado proporcionados por PY Foundation Group Coin",
  "settings.backup_phrase": "Copia de Seguridad de Su Frase de Recuperación",
  "settings.settings": "Adjustes",
  "settings.wallet": "Billetera",
  "settings.walletconnect": "Conecta Billetera",
  "settings.about": "Sobre",
  "settings.privacy_and_policy": "Privacidad y Política",
  "settings.terms_of_services": "Términos de Servicio",
  "settings.website": "Sitio Web",
  "settings.github": "Facebook",
  "settings.twitter": "Twitter",
  "settings.credits": "Créditos",
  "settings.version": "Versión",
  "settings.delete_wallets": "Eliminar Billetera",
  "settings.alert_delete_wallets": "¿Estás seguro de que quieres borrar tu billetera??",
  "settings.cancel": "Cancelar",
  "settings.yes": "sí",
  "settings.unconfirmed": "Mostrar Transacciones No Confirmadas",
  "settings.unconfirmed_txt": "Su saldo total siempre incluirá el valor de las transacciones no confirmadas independientemente de esta configuración.",
  "settings.change_language": "Cambiar Idioma",
  "settings.theme_dark": "Modo Escuro",
  "language.choose_language": "Elige Lengua",
  "language.english": "English",
  "language.french": "French",
  "language.romanian": "Romanian",
  "language.portuguese": "Portugues",
  "language.espanish": "Espanhol",
  "onboarding.text1": "Privado, Sin Custodia.\nTus llaves, Tus Monedas..",
  "onboarding.text2": "Comprar con Tarjeta.\nEnviar y Recibir Cualquier Activo..",
  "onboarding.text3": "Una Billetera Para Todos.\n1M+ assets.",
  "onboarding.next": "Próxima",
  "tx.destination_address": "Dirección de Destino",
  "tx.amount": "Cantidad",
  "tx.receive": "Recibir",
  "tx.send": "Enviar",
  "tx.next": "Próxima",
  "tx.share_address": "Comparte la Dirección",
  "tx.confirm_tx": "Confirmar la Transacción",
  "tx.amount_in_usd": "Cantidad en USD",
  "tx.network_fee": "Cuota de red",
  "tx.total_usd": "TOTAL USD",
  "tx.available": "Disponible",
  "tx.confirm": "CONFIRM",
  "search.add_asset": "Añadir Token Personalizado",
  "search.search_assets": "Búsqueda de Activos",
  "custom_token.network_error": "No se pueden obtener datos de contrato.Por favor, compruebe la dirección del contrato y la red..",
  "custom_token.select_network": "Seleccione la red:",
  "custom_token.contract_address": "Dirección de Contrato Inteligente",
  "custom_token.disclaimer": "Cualquiera puede crear un token con cualquier nombre, incluida la creación de versiones falsas de tokens y fichas existentes que afirman representar proyectos que no tienen un token.",
  "custom_token.preview": "Avance",
  "custom_token.add_asset": "Añadir Token",
  "pincode.buttonDeleteText": "Borrar",
  "pincode.subtitleChoose": "Mantenga su Información Segura",
  "pincode.subtitleError": "Inténtalo de Nuevo",
  "pincode.textButtonLockedPage": "Dejar",
  "pincode.textCancelButtonTouchID": "Cancelar",
  "pincode.textDescriptionLockedPage": "Para proteger su información, el acceso se ha bloqueado durante 5 minutos..",
  "pincode.textSubDescriptionLockedPage": "Vuelve más tarde y vuelve a intentarlo..",
  "pincode.textTitleLockedPage": "Intentos máximos alcanzados.",
  "pincode.titleAttemptFailed": "Incorrecto Code PIN",
  "pincode.titleChoose": "1 - Entrar a Code PIN.\n E Correo",
  "pincode.titleConfirm": "2 - Confirmar tu PIN Code.\n E Correo",
  "pincode.titleConfirmFailed": "Tus Entradas No Coinciden",
  "pincode.titleEnter": "Entra tu Código PIN.\nO Correo a Recuperar",
  "pincode.titleValidationFailed": "Código PIN Inseguro",
  "pincode.touchIDSentence": "Para Desbloquear Su Solicitud",
  "pincode.touchIDTitle": "Autenticacion Requerida",
  "pincode.mail": "Correo",
  "pincode.send": "Enviar",
  "walletconnect.connected": "Conectada",
  "walletconnect.accept": "Aceptar",
  "walletconnect.reject": "Rechazar",
  "walletconnect.wrong_chain": "Asset no encontrado en Blockchain seleccionado",
  "walletconnect.scan_qr_code": "Escanear QR Code",
  "walletconnect.disconnect": "Desconectar",
  "walletconnect.approve": "Aprobar",
  "walletconnect.trying_to_connect": "¿Aceptas la conexión??",
  "walletconnect.disclaimer": "Marque la URL con cuidado, asegúrese de visitar el sitio web previsto!",
  "hub.search": "Buscar En Portal",
  "hub.modules": "Módulos",
  "hub.swap": "Cambiar",
  "hub.index": "PY Foundation Group Index",
  "hub.earn": "Ganar Interes",
  "hub.portfolio_tracker": "Tracker de Cartera",
  "hub.portfolio_miner": "Coin Mineración",
  "hub.create_token": "Crear MONEDA",
  "hub.create_nft": "Crear NFT",
  "hub.card": "PY Foundation Group Tarjeta",
  "hub.connector": "Conectores",
  "hub.chat": "PY Foundation Group Chat",
  "hub.symma": "PY Foundation Group",
  "hub.meta": "Metaverso",
  "hub.synthetics": "Mercado Aciones",
  "swap.you_pay": "Tu pagas",
  "swap.you_get": "Usted obtiene",
  "swap.slippage": "Deslizamiento",
  "swap.slippage_save": "Salvar",
  "swap.slippage_cancel": "Cancelar",
  "swap.slippage_description": "Establecer la tolerancia de deslizamiento en porcentajes.El valor predeterminado es 0.5%",
  "swap.estimated_gas": "Tarifa de gas estimada",
  "swap.allowance": "Prestación",
  "swap.exact_amount": "Cantidad exacta",
  "swap.preview": "Avance",
  "swap.approve": "Aprobar",
  "swap.swap": "Cambiar",
  "swap.select": "Seleccione",
  "swap.convert_from": "Convertir de",
  "swap.convert_to": "Convertir a",
  "swap.convert_footer": "Para más tokens, agreguelos en su portafolio primero",
  "swap.network_congestion_title": "Blockchain es lento!",
  "swap.network_congestion_message": "Su transacción está en la confirmación de bloques de bloques y espera.¿Quieres salir y volver más tarde para revisar tu transacción??",
  "swap.message.swap_approved": "Subsidio de intercambio confirmado!",
  "swap.message.swap_executed": "Swap ejecutado!",
  "swap.error.swap_failed": "El swap no pudo hacerse!",
  "swap.error.swap_not_found": "No hay intercambio actualmente disponible para este par!",
  "swap.error.not_enough_balance": "No es suficiente equilibrio para el intercambio o para las tarifas.!",
  "swap.error.swap_chain_not_supported": "La cadena que solicita no es compatible.!",
  "swap.Symma_fee": "PY Foundation Group Tarifa",
  "nft.description": "Descripción",
  "nft.no_description": "Sin descripción",
  "nft.created_date": "Creada",
  "nft.sales": "Ventas",
  "nft.total_supply": "Suministro total",
  "token_connect.title": "Tokenconnect",
  "token_connect.error.invalid_link_configuration": "El enlace usado no es válido.!",
  "token_connect.swapintro_one": "Para el intercambio deseado, el siguiente token debe ser rastreado en su portafolio",
  "token_connect.swapintro_other": "Para el intercambio deseado, los siguientes tokens deben ser rastreados en su portafolio",
  "token_connect.add_asset_one": "Añadir token",
  "token_connect.add_asset_other": "Agregar fichas",
  "synthetic.description": "Tokens personalizados que imitan el comportamiento de los precios de los activos del mundo real.",
  "privacy_policy.privacy_text": "POLÍTICA DE PRIVACIDAD \nÚltima actualización el 15 de marzo de 2022\n\n\nGracias por elegir ser parte de nuestra comunidad en PY Foundation Group (Empresa, nosotros o nuestro). Estamos comprometidos a proteger su información personal y su derecho a la privacidad. Si tiene alguna pregunta o inquietud sobre nuestra política o nuestras prácticas con respecto a su información personal, contáctenos en info @PY Foundation Group.io.\n\n\nCuando visita nuestra aplicación móvil y utiliza nuestros servicios, usted confíenos su información personal. Nos tomamos muy en serio su privacidad. En esta política de privacidad, buscamos explicarle de la manera más clara posible qué información recopilamos, cómo la usamos y qué derechos tiene en relación con ella. Esperamos que se tome un tiempo para leerlo detenidamente, ya que es importante. Si hay términos en esta política de privacidad con los que no está de acuerdo, suspenda el uso de nuestras Aplicaciones y nuestros servicios.\n\nEsta política de privacidad se aplica a toda la información recopilada a través de nuestra aplicación móvil, (Aplicaciones) y/o cualquier servicio relacionado, ventas, marketing o eventos (nos referimos a ellos colectivamente en esta política de privacidad como los Servicios).\n\nLea esta política de privacidad detenidamente, ya que lo ayudará a tomar decisiones informadas sobre cómo compartir su información personal con nosotros.",
  "privacy_policy.read_full": "Leia Artigo Completo",
  "privacy_policy.privacy_policy": "POLÍTICA DE PRIVACIDAD",
  "terms_conditions.privacy_text": "TÉRMINOS Y CONDICIONES \n\n\nTÉRMINOS DE USO DEL SOFTWARE Y LOS SERVICIOS DE PY Foundation Group CORPORATION\n\nÚltima actualización el 15 de marzo de 2022\n\nAL ACEPTAR ESTOS TÉRMINOS, AL (1) HACER CLIC EN UN CUADRO O BOTÓN QUE INDICA LA ACEPTACIÓN, (2) EJECUTAR UN FORMULARIO DE PEDIDO QUE HACE REFERENCIA A ESTOS TÉRMINOS, O (3) USANDO UN PRODUCTO GRATUITO, USTED ACEPTA ESTOS TÉRMINOS. SI SE REGISTRA PARA EL PRODUCTO GRATUITO DE PY Foundation Group, LAS DISPOSICIONES APLICABLES DE ESTOS TÉRMINOS TAMBIÉN RIGERÁN ESE PRODUCTO GRATUITO. SI EL INDIVIDUO QUE ACEPTA ESTOS TÉRMINOS ESTÁ ACEPTANDO EN NOMBRE DE UNA COMPAÑÍA U OTRA ENTIDAD LEGAL, DICHO INDIVIDUO REPRESENTA QUE TIENE LA AUTORIDAD PARA OBLIGAR A DICHA ENTIDAD Y SUS AFILIADOS A ESTOS TÉRMINOS, EN CUYO CASO EL TÉRMINO ,USTED:  SE REFIERE A DICHA ENTIDAD Y SUS AFILIADAS. SI LA PERSONA QUE ACEPTA ESTOS TÉRMINOS NO TIENE DICHA AUTORIDAD O NO ESTÁ DE ACUERDO CON ESTOS TÉRMINOS, DICHA PERSONA NO DEBE ACEPTAR ESTOS TÉRMINOS Y NO PUEDE UTILIZAR LA PLATAFORMA.\n\n1. PLATAFORMA.\n\nSujeto a los términos y condiciones de estos Términos, PY Foundation Group le otorga durante el Plazo (definido a continuación) un derecho limitado, no exclusivo, intransferible y no sublicenciable para acceder y utilizar el sitio web de PY Foundation Group, el desarrollo de software plataforma, personal de ingeniería y biblioteca de módulos (colectivamente, la ,Plataforma: ) con el fin de administrar, hospedar, desarrollar, lanzar y analizar sus aplicaciones de software patentadas (,Aplicaciones: ).\n\n2. SERVICIOS PROFESIONALES.\n\nSujeto a los términos y condiciones de estos Términos, PY Foundation Group realizará los servicios profesionales de ingeniería, diseño o administración de productos establecidos en un Formulario de pedido o según se solicite a través de la Plataforma, lo que puede incluir el uso administrado de los Plataforma de PY Foundation Group en su nombre (,Servicios: ). La manera y los medios por los cuales PY Foundation Group elige completar los Servicios quedan a la sola discreción y control de PY Foundation Group. Las obligaciones de PY Foundation Group de proporcionar los Servicios están condicionadas a recibir la información y la cooperación de usted que sean razonablemente necesarias para prestar los Servicios.\n\n3. RESTRICCIONES.\n\nLos derechos que se le otorgan en estos Términos están sujetos a las siguientes restricciones: (a) no puede licenciar, vender, alquilar, arrendar, transferir, ceder, distribuir, alojar o explotar comercialmente la Plataforma, ya sea en su totalidad o en parte, o cualquier contenido que se muestre en la Plataforma; (b) no puede modificar, realizar trabajos derivados, desensamblar, compilar o aplicar ingeniería inversa a ninguna parte de la Plataforma; y (c) salvo que se indique expresamente en este documento, ninguna parte de la Plataforma puede copiarse, reproducirse, distribuirse, volver a publicarse, descargarse, mostrarse, publicarse o transmitirse de ninguna forma ni por ningún medio. A menos que se indique lo contrario, cualquier versión futura, actualización u otra adición a la funcionalidad de la Plataforma está sujeta a estos Términos. A menos que se especifique lo contrario en la Plataforma, todos los derechos de autor y otros avisos de propiedad en la Plataforma (o en cualquier contenido que se muestre en la Plataforma) deben conservarse en todas las copias de la misma.\n\n4. SUS RESPONSABILIDADES.\n\nUsted (a) será responsable del cumplimiento de estos Términos y Formularios de pedido por parte de sus usuarios autorizados (,Usuarios: ), (b) será responsable de la precisión, calidad y legalidad del Contenido del usuario (definido a continuación) , (c) ser responsable del uso que haga de sus Aplicaciones (incluida cualquier Invención y cualquier Invención anterior o Módulo reutilizable (cada uno definido a continuación) incorporado en una Invención) y la interoperabilidad de su Aplicación con cualquier aplicación de terceros, (d) usar comercialmente esfuerzos razonables para evitar el acceso no autorizado o el uso de la Plataforma, y ​​notificar a PY Foundation Group de inmediato sobre dicho acceso o uso no autorizado, y (e) usar la Plataforma y los Servicios solo de acuerdo con estos Términos y las leyes y regulaciones gubernamentales aplicables. Cualquier uso de la Plataforma que infrinja lo anterior por parte de usted o de los Usuarios que, a juicio de PY Foundation Group, amenace la seguridad, la integridad o la disponibilidad de los servicios de PY Foundation Group, puede resultar en la suspensión inmediata de la Plataforma por parte de PY Foundation Group; sin embargo, PY Foundation Group hará todos los esfuerzos comercialmente razonables bajo las circunstancias para proporcionarle un aviso y la oportunidad de remediar dicha violación o amenaza antes de dicha suspensión.\n\n5. CUENTAS.\n\na. Registro. Para usar ciertas características de la Plataforma, debe registrarse para obtener una cuenta (,Cuenta: ) y proporcionar cierta información sobre usted según lo solicite el formulario de registro de la cuenta. Usted declara y garantiza que: (i) toda la información de registro requerida que envía es veraz y precisa; (ii) mantendrá la exactitud de dicha información. Puede eliminar su Cuenta en cualquier momento, por cualquier motivo, siguiendo las instrucciones en la Plataforma. PY Foundation Group puede suspender o cancelar su Cuenta de acuerdo con la Sección 9.\n\nb. Responsabilidades. Usted es responsable de mantener la confidencialidad de la información de inicio de sesión de su Cuenta y es completamente responsable de todas las actividades que ocurran en su Cuenta. Usted acepta notificar de inmediato a PY Foundation Group sobre cualquier uso no autorizado o sospecha de uso no autorizado de su Cuenta o cualquier otra violación de la seguridad. PY Foundation Group no puede y no será responsable de ninguna pérdida o daño que surja de su incumplimiento de los requisitos anteriores.\n\n6. CONTENIDO DEL USUARIO.\n\n“Contenido del usuario” se refiere a toda la información y el contenido que envíe a la Plataforma (p. ej., Materiales (definidos a continuación) que envíe a la Plataforma). Usted es el único responsable de su Contenido de usuario. Usted asume todos los riesgos asociados con el uso de su Contenido de usuario, incluida la confianza en su precisión, integridad o utilidad por parte de otros, o cualquier divulgación de su Contenido de usuario que lo identifique personalmente a usted o a un tercero. Usted declara y garantiza que su Contenido de usuario no viola la Política de uso aceptable de PY Foundation Group (establecida a continuación). Usted no puede representar o insinuar a otros que PY Foundation Group proporciona, patrocina o respalda su Contenido de usuario de alguna manera. Debido a que usted es el único responsable de su Contenido de usuario, puede exponerse a responsabilidad si, por ejemplo, su Contenido de usuario viola la Política de uso aceptable.\n\n7. PROPIEDAD.\n\na. Plataforma. PY Foundation Group conserva todos los derechos sobre la Plataforma, salvo que se establezca expresamente en estos Términos.\n\nb. aplicaciones. Usted es dueño de sus Aplicaciones, sujeto a los términos y condiciones de estos Términos.\n\nc. inventos Todos los derechos sobre cualquier software, algoritmo, código, material, notas, registros, dibujos, diseños, invenciones, mejoras, desarrollos, descubrimientos y secretos comerciales protegidos por derechos de autor (,Materiales: ) concebidos, descubiertos, escritos, inventados, desarrollados o reducidos a PY Foundation Group, solo o en colaboración con otros, durante el Plazo y que surja de, o en relación con, la prestación de los Servicios bajo estos Términos y cualquier derecho de autor, patente, secreto comercial, derechos de trabajo enmascarado u otros derechos de propiedad intelectual relacionados con el anteriores (colectivamente, pero excluyendo las Invenciones Anteriores y los ,Inventos:  de Módulos Reutilizables), son de su exclusiva propiedad. PY Foundation Group le revelará de inmediato cualquier Invención por escrito y la entregará y cederá (o hará que se ceda) y, por la presente, le cede completamente todos los derechos, títulos e intereses sobre las Invenciones. PY Foundation Group lo asistirá razonablemente para obtener más pruebas, registrar y perfeccionar dichas asignaciones, y para perfeccionar, obtener, mantener, hacer cumplir y defender cualquier derecho asignado. Sin perjuicio de lo anterior, PY Foundation Group se reserva el derecho de usar y reutilizar cualquier conocimiento generalizado que obtenga como resultado de la prestación de los Servicios en su negocio sin responsabilidad hacia usted.",
  "terms_conditions.terms_conditions": "TÉRMINOS Y CONDICIONES",
  "terms_conditions.read_full": "Leia Artigo Completo",
  "chat.screen": "PY Foundation Group Communicator",
  "token.screen": "PY Foundation Group Coin",
  "token.name": "Name",
  "token.search": "Search",
  "token.charge": "Charge",
  "token.create": "Create",
  "token.symbol": "Symbol",
  "token.type": "Type",
  "token.decimals": "Decimals",
  "token.balance": "Balance",
  "token.price": "Price",
  "token.logo": "Logo",
  "nft.screen": "PY Foundation Group NFT",
  "nft.symbol": "Symbol",
  "nft.name": "Name",
  "nft.search": "Search",
  "nft.charge": "Charge",
  "nft.create": "Create",
  "nft.price": "Valor",
  "profile.screen": "Perfil",
  "profile.name": "Nombre",
  "profile.mail": "Mail",
  "profile.chargeid": "Fotografa Identidade",
  "profile.scan": "SCAN",
  "profile.create": "Crear",
  "profile.phone": "Fone",
  "profile.address": "Ubicación",
  "profile.password": "ContraSeña",
  "profile.edit": "Editar",
  "profile.zip": "Cep",
  "profile.logo": "Logo",
  "miner.screen": "PY Foundation Group Miner",
  "card.screen": "PY Foundation Group Card"
}