{
  "onboarding": {
    "message": "Benvindo a PyfoundationApp"
  },
  "ModalScreen.PageName": "Modelo",
  "screens.buscavacuna": "Busca Vacina",
  "settings": {
    "about": "Sobre",
    "app_name": "App Nome",
    "arabic": "Arabic",
    "dark": "Dark",
    "english": "Ingles",
    "portuguese": "Portugues",
    "spanish": "Espanhol",
    "generale": "Geral",
    "github": "Github",
    "facebook": "Facebook",
    "instagram": "Instagram",
    "language": "Linguagem",
    "light": "Light",
    "links": "Links",
    "logout": "REINICIA REGISTRO !!!",
    "more": "Mias",
    "privacy": "Politica de Privacidade",
    "rate": "Avaliar",
    "share": "Compartir",
    "support": "Suporte",
    "support_us": "Suporte Nos",
    "terms": "Termos de Serviço",
    "theme": {
      "dark": "Escuro",
      "light": "Claro",
      "system": "Sistema",
      "title": "Tema"
    },
    "title": "Ajustes",
    "version": "Versáo",
    "website": "Website"
  },
  "welcome": "Benvindo a PyfoundationApp",
  "name": "  senaia",
  "printer": {
    "Connect": "Conecta",
    "find": "Busca Impressora",
    "Connected": "Conectada !!!",
    "noConnected": "Falha Conexao...",
    "printerPort": "Porta Impressora",
    "printerIp": "IP Impresosra",
    "selectPrinter": "Selecione Impressora: ",
    "invoicePrint": "Imprime ",
    "selectype": "Selecione Tipo: "
  },
  "terms_conditions": {
    "privacy_text": "POLÍTICA DE PRIVACIDADE \nÚltima atualização em 15 de março de 2022\n\n\nObrigado por escolher fazer parte de nossa comunidade na PY Foundation Group (Nossa Empresa). Estamos comprometidos em proteger suas informações pessoais e seu direito à privacidade. Se você tiver dúvidas ou preocupações sobre nossa política ou nossas práticas em relação às suas informações pessoais, entre em contato conosco em info @PY Foundation Group.io.\n\n\nAo visitar nosso aplicativo móvel e usar nossos serviços, você confie-nos suas informações pessoais. Nós levamos sua privacidade muito a sério. Nesta política de privacidade, procuramos explicar da forma mais clara possível quais informações coletamos, como as usamos e quais direitos você tem em relação a elas. Esperamos que você reserve algum tempo para lê-lo com atenção, pois é importante. Se houver algum termo nesta política de privacidade com o qual você não concorde, interrompa o uso de nossos aplicativos e serviços.\n\nEsta política de privacidade se aplica a todas as informações coletadas por meio de nosso aplicativo móvel (Apps) e/ou quaisquer serviços, vendas, marketing ou eventos relacionados (nos referimos a eles coletivamente nesta política de privacidade como os Serviços).\n\nPor favor, leia esta política de privacidade com atenção, pois ela o ajudará a tomar decisões informadas sobre o compartilhamento de suas informações pessoais conosco.",
    "read_full": "Leia Artigo Completo",
    "privacy_policy": "POLÍTICA DE PRIVACIDADE",
    "pprivacy_text": "pprivacy_text: TERMOS E CONDIÇÕES \n\n\nTERMOS DE USO DO SOFTWARE E SERVIÇOS PY Foundation Group CORPORATION\n\nÚltima atualização em 15 de março de 2022\n\nAO ACEITAR ESTES TERMOS, (1) CLICANDO EM UMA CAIXA OU BOTÃO INDICANDO ACEITAÇÃO, (2) EXECUTANDO UM FORMULÁRIO DE PEDIDO QUE FAZ REFERÊNCIA A ESTES TERMOS, OU (3) AO USAR UM PRODUTO GRATUITO, VOCÊ CONCORDA COM ESTES TERMOS. SE VOCÊ SE REGISTRAR PARA O PRODUTO GRATUITO DA PY Foundation Group, AS DISPOSIÇÕES APLICÁVEIS DESTES TERMOS TAMBÉM REGIRAM ESSE PRODUTO GRATUITO. SE O INDIVÍDUO QUE ACEITA ESTES TERMOS ESTÁ ACEITANDO EM NOME DE UMA EMPRESA OU OUTRA PESSOA JURÍDICA, TAL INDIVÍDUO DECLARA QUE TEM AUTORIDADE PARA VINCULAR TAL ENTIDADE E SUAS AFILIADAS A ESTES TERMOS, CASO EM QUE O TERMO ,VOCÊ:  SE REFERE A TAL ENTIDADE E SEUS AFILIADOS. SE O INDIVÍDUO QUE ACEITA ESTES TERMOS NÃO TEM TAL AUTORIDADE OU NÃO CONCORDA COM ESTES TERMOS, ESTE INDIVÍDUO NÃO DEVE ACEITAR ESTES TERMOS E NÃO PODE USAR A PLATAFORMA.\n\n1. PLATAFORMA.\n\nSujeito aos termos e condições destes Termos, a PY Foundation Group concede a você durante o Prazo (definido abaixo) um direito limitado, não exclusivo, intransferível e não sublicenciável de acesso e uso do site PY Foundation Group, desenvolvimento de software plataforma, força de trabalho de engenharia e biblioteca de módulos (coletivamente, a ,Plataforma: ) com a finalidade de gerenciar, hospedar, desenvolver, lançar e analisar seus aplicativos de software proprietários (,Aplicativos: ).\n\n2. SERVIÇOS PROFISSIONAIS.\n\nSujeito aos termos e condições destes Termos, a PY Foundation Group executará os serviços profissionais de engenharia, design ou gerenciamento de produtos estabelecidos em um Formulário de Pedido ou conforme solicitado por meio da Plataforma, que pode incluir o uso gerenciado do Plataforma da PY Foundation Group em seu nome (“Serviços”). A maneira e os meios pelos quais a PY Foundation Group opta por concluir os Serviços ficam a critério e controle exclusivos da PY Foundation Group. As obrigações da PY Foundation Group de fornecer os Serviços estão condicionadas ao recebimento das informações e da cooperação de você que possam ser razoavelmente necessárias para executar os Serviços.\n\n3. RESTRIÇÕES.\n\nOs direitos concedidos a você nestes Termos estão sujeitos às seguintes restrições: (a) você não pode licenciar, vender, alugar, arrendar, transferir, ceder, distribuir, hospedar ou explorar comercialmente a Plataforma, seja no todo ou em parte, ou qualquer conteúdo exibido na Plataforma; (b) você não pode modificar, fazer trabalhos derivados, desmontar, compilar ou fazer engenharia reversa de qualquer parte da Plataforma; e (c) exceto conforme expressamente declarado neste documento, nenhuma parte da Plataforma pode ser copiada, reproduzida, distribuída, republicada, baixada, exibida, postada ou transmitida de qualquer forma ou por qualquer meio. Salvo indicação em contrário, qualquer versão futura, atualização ou outra adição à funcionalidade da Plataforma está sujeita a estes Termos. A menos que especificado de outra forma na Plataforma, todos os direitos autorais e outros avisos de propriedade na Plataforma (ou em qualquer conteúdo exibido na Plataforma) devem ser retidos em todas as cópias.\n\n4. SUAS RESPONSABILIDADES.\n\nVocê será (a) responsável pela conformidade de seus usuários autorizados (,Usuários: ) com estes Termos e Formulários de Pedido, (b) será responsável pela precisão, qualidade e legalidade do Conteúdo do Usuário (definido abaixo) , (c) ser responsável pelo seu uso de seus Aplicativos (incluindo qualquer Invenção e qualquer Invenção Anterior ou Módulo Reutilizável (cada um definido abaixo) incorporado a uma Invenção) e pela interoperação de seu Aplicativo com qualquer aplicativo de terceiros, (d) usar comercialmente esforços razoáveis ​​para impedir o acesso ou uso não autorizado da Plataforma e notificar a PY Foundation Group imediatamente sobre qualquer acesso ou uso não autorizado, e (e) usar a Plataforma e os Serviços somente de acordo com estes Termos e leis e regulamentos governamentais aplicáveis. Qualquer uso da Plataforma em violação do disposto acima por você ou Usuários que, no julgamento da PY Foundation Group, ameace a segurança, integridade ou disponibilidade dos serviços da PY Foundation Group, pode resultar na suspensão imediata da Plataforma pela PY Foundation Group, no entanto, a PY Foundation Group envidará esforços comercialmente razoáveis ​​sob as circunstâncias para lhe fornecer um aviso e uma oportunidade de remediar tal violação ou ameaça antes de tal suspensão.\n\n5. CONTAS.\n\na. Cadastro. Para usar determinados recursos da Plataforma, você deve se registrar em uma conta (“Conta”) e fornecer certas informações sobre você, conforme solicitado pelo formulário de registro de conta. Você declara e garante que: (i) todas as informações de registro exigidas que você enviar são verdadeiras e precisas; (ii) você manterá a precisão de tais informações. Você pode excluir sua Conta a qualquer momento, por qualquer motivo, seguindo as instruções na Plataforma. A PY Foundation Group pode suspender ou encerrar sua conta de acordo com a Seção 9.\n\nb. Responsabilidades. Você é responsável por manter a confidencialidade das informações de login da sua conta e é totalmente responsável por todas as atividades que ocorrem em sua conta. Você concorda em notificar imediatamente a PY Foundation Group sobre qualquer uso não autorizado ou suspeita de uso não autorizado de sua Conta ou qualquer outra violação de segurança. A PY Foundation Group não pode e não será responsável por qualquer perda ou dano decorrente do descumprimento dos requisitos acima.\n\n6. CONTEÚDO DO USUÁRIO.\n\n,Conteúdo :do Usuário significa toda e qualquer informação e conteúdo que você envia para a Plataforma (por exemplo, Materiais (definidos abaixo) que você envia para a Plataforma). Você é o único responsável pelo seu Conteúdo do Usuário. Você assume todos os riscos associados ao uso de seu Conteúdo de Usuário, incluindo qualquer confiança em sua precisão, integridade ou utilidade por outros, ou qualquer divulgação de seu Conteúdo de Usuário que o identifique pessoalmente ou a terceiros. Você declara e garante que seu Conteúdo do Usuário não viola a Política de Uso Aceitável da PY Foundation Group (definida abaixo). Você não pode representar ou insinuar a outros que seu Conteúdo do Usuário é de alguma forma fornecido, patrocinado ou endossado pela PY Foundation Group. Como você é o único responsável por seu Conteúdo de Usuário, você pode se expor a responsabilidade se, por exemplo, seu Conteúdo de Usuário violar a Política de Uso Aceitável.\n\n7. PROPRIEDADE.\n\na. Plataforma. A PY Foundation Group retém todos os direitos sobre a Plataforma, exceto conforme expressamente estabelecido nestes Termos.\n\nb. Aplicativos. Você possui seus aplicativos, sujeito aos termos e condições destes Termos.\n\nc. Invenções. Todos os direitos sobre qualquer software, algoritmo, código, material, notas, registros, desenhos, designs, invenções, melhorias, desenvolvimentos, descobertas e segredos comerciais (“Materiais”) concebidos, descobertos, criados, inventados, desenvolvidos ou reduzidos a prática pela PY Foundation Group, exclusivamente ou em colaboração com outros, durante o Prazo e decorrente ou em conexão com a execução dos Serviços sob estes Termos e quaisquer direitos autorais, patentes, segredos comerciais, direitos de trabalho de máscara ou outros direitos de propriedade intelectual relacionados ao anteriores (coletivamente, mas excluindo Invenções Anteriores e Módulos Reutilizáveis Invenções), são de sua propriedade exclusiva. A PY Foundation Group divulgará prontamente qualquer Invenção a você por escrito e entregará e cederá (ou fará com que seja atribuída) e, por meio deste, cede totalmente a você todos os direitos, títulos e interesses nas Invenções. A PY Foundation Group irá auxiliá-lo de forma razoável para obter mais evidências, registrar e aperfeiçoar tais atribuições, e para aperfeiçoar, obter, manter, fazer valer e defender quaisquer direitos atribuídos. Não obstante o acima exposto, a PY Foundation Group reserva-se o direito de usar e reutilizar qualquer conhecimento generalizado que obtenha decorrente do desempenho dos Serviços em seus negócios sem responsabilidade para com você.",
    "pterms_conditions": "TERMOS E CONDIÇÕES",
    "pread_full": "Leia Artigo Completo"
  },
  "general": {
    "Help": "Ajuda",
    "loading": "Carregando...",
    "pressagain": "Digite Novamente",
    "Coibfe": "Coibfe",
    "GoOut": "Cancela Todo",
    "Signature": "Firma",
    "PrintPdf": "Genera PDF",
    "toprint": "Para Imprimir",
    "danger": "danger"
  },
  "errors": {
    "success": "Sucesso",
    "internet": "Internet No Conectada",
    "gps": "Gps No Conectado",
    "bluetooth": "Bluetooth No Conectado",
    "spanish": "Espanhol",
    "errortoken": "Fazer Login",
    "errorlogin": "Login nao Completado",
    "errorregister": "Login nao Completado",
    "scanner": "Leitor não Conectado",
    "erroruser": "Usuario o Senha Nao Existem"
  },
  "navigation": {
    "Home": "Inicio",
    "Startup": "Startup",
    "Adjustes": "Adjustes",
    "Style": "Estilo",
    "Login": "Iniciar",
    "spanish": "Espanhol",
    "Message": "Chat",
    "Setting": "Ajustes",
    "Password": "Recupera Senha",
    "Register": "Registrar",
    "About": "Empresa",
    "Profile": "Perfil",
    "Skill": "Skill"
  },
  "login": {
    "Email": "                 Email            ",
    "Password": "                 Senha             ",
    "Login": "Registrar",
    "Message": "Mensage",
    "ID": "                   CPF              ",
    "vpa": "                   VPA              ",
    "EmailError": "Espanhol",
    "EmailValida": "Espanhol",
    "PasswordError": "digita su clave",
    "PasswordValida": "Coloque a Senha",
    "register": "Registra Sua Conta",
    "recover": "Recupera Sua Senha."
  },
  "setting": {
    "Email": "Mail",
    "Password": "Senha",
    "login": "...com 6 digitos",
    "Message": "Menssagem",
    "vpa": " Su VPA ",
    "EmailError": "email e necessario",
    "EmailValida": "email must be a valid email",
    "PasswordError": "senha necessaria",
    "PasswordValida": "senha com 6 digitos",
    "but1": "Dados",
    "but2": "Impresora",
    "but3": "Servidor Lock",
    "but4": "Ferramientas",
    "but5": "Sair",
    "but6": "Limpa DB",
    "but7": "Limpa Printer",
    "updates": "Procura Atualizações",
    "but8": "Ferramentas"
  },
  "password": {
    "Email": "                 Email            ",
    "mailHolder": "email",
    "Password": "Senha",
    "PasswordConfirm": "confirma sua senha",
    "login": "Login 6 digits",
    "Message": "Mensage",
    "vpa": " ... vpa ",
    "EmailError": "email is a required field",
    "EmailValida": "email must be a valid email",
    "PasswordError": "password is a required field",
    "PasswordValida": "password is to be least 6 characters",
    "but1": "Data",
    "but2": "Printer",
    "but3": "Server",
    "but4": "Tools"
  },
  "register": {
    "email": "                 Correo           ",
    "phone": "                 Celular          ",
    "name":  "   Nombre y Apellido   ",
    "ID":    "                 VPA              ",
    "mailHolder": "correo",
    "Password":  "                 clave            ",
    "PasswordConfirm": "    confirma su clave  ",
    "login": "Login 6 digits",
    "Message": "Mensage",
    "vpa": " ... VPA ",
    "EmailError": "digita su correo",
    "EmailValida": "correo invalido",
    "PasswordError": "digita su clave",
    "PasswordValida": "clave con 6 digitos",
    "PhoneError": "digita su celular",
    "PhoneValida": "celular minimo 6 dig",
    "terms": "Yo Acepto Los Terminos de Uso",
    "but1": "Data",
    "but2": "Printer",
    "but3": "Server",
    "but4": "Tools"
  },
  "message": {
    "Wait": "Espera",
    "email": "correo",
    "phone": "celular",
    "mailHolder": "correo",
    "Password": "Password",
    "login": "Login 6 digits",
    "Message": "Mensage",
    "message": " digita su mesage",
    "EmailError": "digita su correo",
    "EmailValida": "correo invalido",
    "PasswordError": "digita su clave",
    "PasswordValida": "clave con 6 digitos",
    "PhoneError": "digita su celular",
    "PhoneValida": "celular minimo 6 dig",
    "Send": "Envia",
    "callHelp": "Pressiona Ajuda",
    "userNotActive": "Usuário não Activo",
    "userNotUnlocked": "Usuário não Habilitado"
  },
  "home": {
    "Menu": "Menú",
    "Home": "Inicio",
    "SignOut": "Salir",
    "Message": "Mensage",
    "ApiData": "Dato de API",
    "EnvVar": "ENV variable",
    "Servicios": "Servicios",
    "Identifica": "Identifica",
    "Inventario": "Inventario",
    "COIBFE": "COIBFE"
  },
  "inventario": {
    "Menu": "Menú",
    "Home": "Inicio",
    "SignOut": "Salir",
    "Message": "Mensage",
    "ApiData": "Dato de API",
    "EnvVar": "ENV variable",
    "Servicios": "Servicios",
    "Search": "Busca Coibfe",
    "Inventario": "Inventario",
    "COIBFE": "COIBFE"
  },
  "control": {
    "Inventario": "Inventario",
    "Animal": "Animal",
    "Identifica": "Identifica",
    "Entrada": "Entrada",
    "Salida": "Salida",
    "Pesage": "Pesage",
    "Vacuna": "Vacuna",
    "Admin": "Admin",
    "Guia": "Guia",
    "Chat": "Chat"
  },
  "services": {
    "Rastreo": "Rastreo",
    "PuestoControl": "Puesto Control",
    "Profesionales": "Profesionales",
    "Productos": "Productos"
  },
  "style": {
    "Send": "Enviar",
    "Receive": "Receber",
    "Senaia": "S E N A I A",
    "Message": "Menssagem",
    "espanish": "Espanhol"
  },
  "common": {
    "italian": "Italiano",
    "english": "Ingles",
    "portuguese": "Portugues",
    "spanish": "Espanhol",
    "espanish": "Espanhol"
  },
  "Header": {
    "back": "retorna"
  },
  "Homepage": {
    "welcome": "Obrigado por usar nossa  App\n😍 😘 🙏🏻",
    "releasedWithLove": "Criada e atualisada ❤️ for you",
    "goToAnotherPage": "Ir a outra pagina",
    "gotoUsersList": "Lista Users",
    "openModal": "Abrir",
    "createNewUser": "Cr1a Novo User",
    "ModifyUser": "Modifica User",
    "DeleteUser": "Deleta User"
  },
  "UsersList": {
    "UsersList": "Lista Users"
  },
  "UserDetails": {
    "UserDetails": "Detalhes User"
  },
  "AnotherPage": {
    "welcome": "Benvindo",
    "OtherPage": "Outra"
  },
  "ModalPage": {
    "PageName": "Pagina Modelo",
    "thisIsAModal": "Modelo!"
  },
  "cDrawer": {
    "Home": "Inicio",
    "Settings": "Ajustes",
    "Forms": "Formulários",
    "Login": "Login",
    "Register": "Register",
    "Password": "Password",
    "Company": "Empresa",
    "Message": "Chat",
    "Profile": "Perfil",
    "privacy": "Politica de Privacidade",
    "schedule": "Agenda",
    "About": "Empresa"
  },
  "FormLogin": {
    "Screen": "Cadastro",
    "SyncFailed": "Sync Error",
    "SyncSuccess": "Sync OK",
    "FirstName": "Primeiro Nome",
    "LastName": "Sobrenome",
    "Mail": "Email",
    "Password": "Senha",
    "City": "Cidade",
    "Gender": "Genero",
    "FirstNameReq": "Nombre es Requerido",
    "LastNameReq": "Apellido es Requerido",
    "MailReq": "Correo Electrónico es Requerido",
    "PasswordReq": "Clave es Requerida",
    "CityReq": "Ciudad es Requerida",
    "GenderReq": "Género es Requerido",
    "GenderMale": "Hombre",
    "GenderFemale": "Mujer",
    "GenderOthers": "Otros",
    "PasswordInvA": "La contraseña debe ser al menos 4 caracteres",
    "PasswordInvB": "La contraseña debe tener entre 8 y 30 caracteres.",
    "Remenber": "Recordar",
    "Acepterms": "Aceito Térmos e Condições",
    "Send": "Envia",
    "Receive": "Recebe"
  },
  "About": {
    "name": "name"
  },
  "Admin": {
    "name": "name"
  },
  "Cart": {
    "name": "name"
  },
  "Chat": {
    "name": "name"
  },
  "Config": {
    "name": "name"
  },
  "ContactA": {
    "name": "name"
  },
  "ContactB": {
    "name": "name"
  },
  "Details": {
    "name": "name"
  },
  "Figma": {
    "name": "name"
  },
  "Film": {
    "name": "name"
  },
  "Guia": {
    "GUIA": "Guia",
    "name": "name",
    "Consultar_Orden": "Consultar Orden",
    "Orden": "Orden",
    "Contrato": "Contrato",
    "Fecha_Entrada": "Fecha Entrada",
    "Cantidad": "Cantidad",
    "Origem": "Origem",
    "Categoria": "Categoria",
    "Corral": "Corral",
    "Modalidad": "Modalidad",
    "Confirmar": "Confirmar"
  },
  "Home": {
    "name": "name",
    "Menu": "Menú"
  },
  "Identificacion": {
    "name": "name"
  },
  "Input": {
    "name": "name"
  },
  "Liquidacion": {
    "name": "name"
  },
  "List": {
    "name": "name"
  },
  "Login": {
    "name": "name"
  },
  "Modal": {
    "name": "name"
  },
  "Other": {
    "name": "name"
  },
  "Output": {
    "name": "name"
  },
  "Password": {
    "name": "name"
  },
  "Pesage": {
    "name": "name"
  },
  "Profile": {
    "name": "name"
  },
  "Register": {
    "name": "name"
  },
  "Settings": {
    "name": "name"
  },
  "Vacunacion": {
    "name": "name"
  },
  "coibfe": {
    "maps": "Maps",
    "rastreo": "Rastreo",
    "server_reinit": "Reinit",
    "UE": "UE",
    "CHILE": "CHILE",
    "vpa": "VPA",
    "welcome": "Bien Venido",
    "version": "VERSION:",
    "name": "Nombre",
    "surName": "Apellido",
    "submit": "Enviar",
    "counter": "Contador",
    "logout": "Cerrar",
    "main": "NOSOTROS",
    "return": "Riturno",
    "password": "Contraseña",
    "email": "Correo",
    "address": "Direción",
    "zip": "Código Postal",
    "send": "Enviar",
    "register": "Registrar",
    "access": "Acesar",
    "empezar": "Inicializar",
    "registrar": "Registrar",
    "enviar": "Enviar",
    "configurar": "Configurar",
    "cerrar": "Cerrar",
    "acreditation": "Acreditación",
    "coibfe": "COIBFE",
    "coibfe_print": "IMPRIME",
    "coibfe_send": "ENVIA",
    "coibfe_printclear": "CANCELA",
    "nada_imprimir": "Nada a Imprimir",
    "vpa_nombre": "Nombre VPA",
    "propriedad_nombre": "Nombre Propriedad",
    "productor_nombre": "Nombre Productor",
    "coibfe_nombre": "Coibfe",
    "reporte": "Reporte",
    "animales": "animales",
    "animales_novillos": "Novillos",
    "animales_toros": "Toros",
    "animales_otros": "Otros",
    "animales_vacas": "Vacas",
    "animales_vaquillas": "Vaquillas",
    "animales_total": "Total",
    "animales_hilton": "Hilton",
    "finalidad": "Finalidad",
    "destino": "Destino",
    "transporte": "Transporte",
    "frigorifico_nombre": "Nombre Frigorifico",
    "precintos": "Precintos",
    "faena": "Faena",
    "comu_europea": "UE",
    "terrestre": "T",
    "fluvial": "F",
    "otros": "O",
    "tecnico": "Tecnico",
    "propriedad": "Propriedad",
    "productor": "Productor",
    "facial": " Facial",
    "frigorifico": "Frigorifico",
    "nombre": "nombre",
    "codigo_registro": "ACredita/Vpa/CI/RUC",
    "card_id": "Tarjeta",
    "access_level": "Level",
    "status": "Status",
    "types": "Tipos",
    "sigor": "Sigor",
    "sitrap": "Propriedad Sitrap",
    "depto": "Departamento",
    "distrito": "Distrito",
    "Activo": "Activo",
    "Inactivo": "Inactivo",
    "config": "Configuration",
    "search": "Buscar",
    "confirm": "Confirmar",
    "print": "Imprimir",
    "vpa_id": "VPA_ID",
    "net_fail": "Internet Mala",
    "server_fail": "Server",
    "gps": "GPS",
    "Faena": "F",
    "Otros": "O",
    "error": "Fault",
    "to_cerrar": "Presione para Cerrar",
    "nada_enviar": "Nada a Enviar !!!",
    "envie_coibfe": "Terminar Envio",
    "nada_coibfe": "Ningun COIBFE !!!",
    "to_cancelar": "Presione para Cancelar",
    "nada_cerrar": "Nada a Cerrar !!!",
    "nada_init": "Haga Inicializacion o Cierre",
    "nada_net": "Internet Mala",
    "nada_empezar": "Haga Cierre o Envio",
    "erase": "Apaga Todo",
    "nada_gps": "GPS  !!!!",
    "waiting": "Aguarde !!!",
    "success": "Exito",
    "help": "Ayuda",
    "productor_id": "Codigo Productor",
    "datos_error": "Complete los Datos",
    "datos_error_animales_cantidad": "Complete los Datos Animales",
    "datos_error_coibfe": "Complete los Datos Coibfe",
    "datos_error_animales": "Complete los Datos Animales",
    "datos_error_propriedad": "Complete los Datos Propiedad",
    "datos_error_frigorifico": "Complete los Datos Frigorifico",
    "datos_error_productor": "Complete los Datos Productor",
    "datos_error_precinto": "Complete los Datos Precinto",
    "datos_error_hilton": "Complete los Datos Hilton",
    "confirm_values": "Confirma Valores",
    "confirm_hilton": "Confirma Hilton",
    "base_config": "Config DataBase",
    "drop_db": "Apaga Datos Inicialización",
    "drop_alldb": "Apaga Todo Datos",
    "error_api_prod": " Api Productor",
    "error_api_frigo": " Api Frigorifico",
    "error_api_prop": " Api Propriedad",
    "error_api_propprod": " Api Propri Productor",
    "error_api_tec": " Api Tec",
    "error_api_k": " Api",
    "propriedad_productor": "Produ/Propi",
    "solo": "Solo Comprete Sigor y Productor ID",
    "my_mail": "paraguay.inginieros@gmail.com",
    "menu": "Menu",
    "menurelatorio": "Relatorio",
    "menuembarque": "Embarque",
    "nada_liberado": "BLOQUEADO ! Enviar Correo A: ",
    "user": "User",
    "error_db": " DB",
    "erro_inactive": "Inactive",
    "error_api_tk": " API tk",
    "autentica_fail": " Login o Internet",
    "error_user": "Tecnico Bloqueado",
    "error_productor": "Productor Bloqueado",
    "error_propriedad": "Propriedad Bloqueada",
    "tools": "Herramientas",
    "productorSitrap": "Productor Sitrap",
    "total_sigor": "TOTAL SIGOR INICIADO ",
    "cancela": "Presione para Cancelar",
    "print_copia": "Imprimir Copia",
    "press_init": "Aperte Para Iniciar",
    "gps_error": " GPS No Conectado",
    "Unexpected": "Se produjo una fault inesperado. ¡Hemos informado esto a nuestro equipo! ¡Cierra la aplicación y comienza de nuevo!",
    "identify": "Identificar",
    "propriedad_erro": "Propriedad No Cadastrada",
    "productor_erro": "Productor No Cadastrado",
    "propprod_erro": "Propi Produ No Cadastrados",
    "login_error": "Datos Incorrectos",
    "sigor_error": "Datos Sigor Incorrectos",
    "OBS": "OBS",
    "Caravanas": "Caravanas:",
    "Observacion": "Observación",
    "producorDocNroProp": "Producor Doc Num ",
    "producorDocDigProp": "Producor Doc Digito",
    "producorDocOrigAbrev": "Producor Doc Origem",
    "producorDocTipoAbrev": "Producor Doc Tipo",
    "nombreApellido": "Nombre y Apellido",
    "erroContrasena": "Su Nombre No Puedes Ser Vacio",
    "vpas": "VPA -> 3 Caracteres",
    "erroCreditacion": "Coloque su Acreditación",
    "contraSena1": "Contraseña -> 4 Caracteres",
    "erroContrasena1": "Coloque 4 Caracteres",
    "contraSena2": "Confirmar Contraseña",
    "erroContrasena2": "Contraseña no es Válida",
    "nameOnly": "Solo Nombre",
    "registra": "REGISTRAR",
    "anterior": "Anterior",
    "proxima": "Proxima",
    "buscaprop": "Busca Propriedad",
    "buscaprod": "Busca Productor",
    "buscafrigo": "Busca Frigorifico",
    "formerror": "corrige seus dados",
    "toros": "TOROS",
    "otross": "OTROS",
    "vacas": "VACAS",
    "vaquillas": "VAQUILLAS",
    "novillos": "NOVILLOS",
    "hilton": "HILTON",
    "totalani": "TOTAL DE ANIMALES  ",
    "precinto1": "Precinto 1",
    "precinto2": "Precinto 2",
    "precinto3": "Precinto 3",
    "observa": "Observacion",
    "caravanasani": "CARAVANAS ANIMALES",
    "codigov": "Cod.Verif."
  },
  "brand.message": "PY Foundation Group",
  "title.news": "Notícias",
  "title.profile": "Perfil",
  "title.add_custom_token": "Adicionar Token Personalizado",
  "title.settings": "Configurações",
  "message.transaction_done": "Transação feita!",
  "message.success.mnemonic_copied": "As Palavras Foram Copiadas!",
  "message.error.internet": "Internet Erro.",
  "message.error.remote_servers_not_available": "Servidores Offline.",
  "message.error.amount_to_send_too_large": "Montante para enviar, mais taxas, excedem seu saldo!",
  "message.error.transaction_can_not_be_executed": "Transação não pôde ser executada!",
  "message.error.mnemonic_invalid": "Seu mnemônico não é válido!",
  "message.error.incorrect_pin": "Seu PIN não é válido!",
  "message.error.unable_to_create_wallets": "Não é possível criar carteiras!",
  "message.error.unable_to_import_wallets": "Não é possível importar carteiras!",
  "message.wallet.token.added": "Um novo ativo foi adicionado ao seu portfólio",
  "message.wallet.token.already_exists": "Este ativo já existe no seu portfólio",
  "message.error.wallet_connect.chain_not_supported": "Esta cadeia não é suportada",
  "message.error.wallet_connect.chain_not_signable": "Esta cadeia não pode ser assinada",
  "init.new_wallet": "Nova carteira.",
  "init.import_wallet": "Carteira de importação",
  "bricks.all_wallets": "Meus Ativos",
  "bricks.check_portfolio": "Verifique seu Portfólio",
  "portfolio.my_assets": "Ativos",
  "portfolio.portfolio": "Portfólio.",
  "portfolio.my_nfts": "NFTs",
  "setup.your_recovery_phrase": "Sua Frase de Recuperação",
  "setup.copy_these_words": "Copie estas palavras na ordem correta e salve-os em algum lugar seguro",
  "setup.copy": "CÓPIA DE",
  "setup.paste": "COLAR",
  "setup.never_share": "Nunca compartilhe a frase de recuperação com qualquer um!",
  "setup.continue": "Continuar",
  "setup.verify_recovery_phrase": "Verifique a frase de recuperação",
  "setup.paste_recovery_phrase": "Cole a frase de recuperação",
  "setup.copy_in_order": "Certifique-se de que as palavras estão na ordem correta e que não há espaços adicionais da frase original",
  "setup.create_wallet": "Criar Carteira.",
  "setup.generating_mnemonic": "Gerando mnemônico...",
  "setup.import_phrase": "Importar Frase de Recuperação",
  "setup.import_wallet": "Carteira de importação",
  "modal.please_wait": "Por favor, aguarde",
  "modal.remember_to_backup": "Lembre-se de fazer backup de sua frase de recuperação.",
  "dashboard.my_balance": "Meu Saldo",
  "dashboard.wallets": "Carteira",
  "dashboard.top_3_coins": "Top Ativos",
  "dashboard.more_wallets_soon": "Mais carteiras em breve",
  "dashboard.coming_soon": "Em Breve",
  "dashboard.messages": "Mensagens",
  "dashboard.info1": "Cria Moeda",
  "dashboard.info2": "Cria NFT",
  "wallet.wallet": "Carteira",
  "wallet.send": "Enviar",
  "wallet.transactions": "Transações",
  "wallet.receive": "Receber",
  "wallet.unconfirmed_tx": "Valor de transação (s) não confirmado:",
  "wallet.buysell": "Comprar",
  "wallet.delete_wallet": "Remova Ativo",
  "wallet.alert_delete_wallet": "Tem certeza de que quer remover este ativo?",
  "wallet.network": "Rede",
  "wallet.edit": "Editar",
  "wallet.edit_balance": "Editar Saldo.",
  "wallet.added_manually": "Carteira Externa",
  "coindetails.change": "Mudar 24h",
  "coindetails.price": "Preço",
  "coindetails.last_7_days": "Durar 7 dias",
  "coindetails.stats": "Estatísticas",
  "coindetails.rank": "Classificação",
  "coindetails.marketcap": "Valor de Mercado",
  "coindetails.volume": "volume",
  "coindetails.all_time_high": "O tempo todo",
  "coindetails.high_24": "Alta 24h",
  "coindetails.low_24h": "Baixo 24h",
  "coindetails.circulating_supply": "Circ. Supply",
  "coindetails.max_supply": "Max Supply.",
  "coindetails.total_supply": "Total Supply",
  "coindetails.choose_network": "Escolha a rede",
  "coindetails.chain_note": "Você pode adicionar o ativo como uma carteira externa e editar o saldo manualmente.",
  "coindetails.add_to_portfolio": "Adicionar ao portfólio.",
  "coindetails.manual_note": "O blockchain deste ativo não é suportado!\nVocê pode adicionar o ativo como uma carteira externa e editar o saldo manualmente.",
  "coindetails.manual": "Carteira externa",
  "coindetails.not_available": "Não disponível",
  "coindetails.already_note": "Este ativo já está no seu portfólio!\nVocê pode adicionar o ativo como uma carteira externa e editar o saldo manualmente.",
  "coindetails.already_title": "Já no seu portfólio",
  "market.market": "Mercado",
  "market.assets": "Ativos",
  "market.search_placeholder": "Buscar Ativos",
  "market.top": "Topo",
  "market.gainers": "Ganhadores",
  "market.losers": "Perdedoras",
  "market.provider": "Dados do mercado fornecidos por PY Foundation Group Coin",
  "settings.backup_phrase": "Backup sua frase de recuperação",
  "settings.settings": "Configurações",
  "settings.wallet": "Carteira",
  "settings.walletconnect": "Conecta Carteira",
  "settings.about": "Sobre",
  "settings.privacy_and_policy": "Política de Privacidade",
  "settings.terms_of_services": "Termos de Serviço",
  "settings.website": "Web Site",
  "settings.github": "facebook",
  "settings.twitter": "twitter",
  "settings.credits": "Créditos",
  "settings.version": "Versão",
  "settings.delete_wallets": "Excluir Carteira.",
  "settings.alert_delete_wallets": "Tem certeza de que deseja excluir sua carteira??",
  "settings.cancel": "Cancelar",
  "settings.yes": "sim",
  "settings.unconfirmed": "Exibir transações não confirmadas",
  "settings.unconfirmed_txt": "Seu saldo total sempre incluirá valor de transações não confirmados independentemente desta configuração.",
  "settings.change_language": "Mudar Idioma",
  "settings.theme_dark": "Dark Theme",
  "language.choose_language": "Escolha o seu idioma",
  "language.english": "inglês",
  "language.french": "Francés",
  "language.romanian": "Romeno",
  "language.portuguese": "Portugués",
  "language.espanish": "Espanhol",
  "onboarding.text1": "Privado, não-custodial.\nSuas chaves, suas moedas.",
  "onboarding.text2": "Compre com cartão.\nEnvie e receba qualquer ativo.",
  "onboarding.text3": "Uma carteira para todos.\n1M+ bens.",
  "onboarding.next": "Próxima",
  "tx.destination_address": "Endereço de destino",
  "tx.amount": "Montante",
  "tx.receive": "Receber",
  "tx.send": "Enviar",
  "tx.next": "Próxima",
  "tx.share_address": "Endereço de compartilhamento",
  "tx.confirm_tx": "Confirme a transação",
  "tx.amount_in_usd": "Montante emUSD",
  "tx.network_fee": "Taxa de Rede",
  "tx.total_usd": "TOTAL USD",
  "tx.available": "Disponível",
  "tx.confirm": "CONFIRME",
  "search.add_asset": "Adicionar Token Personalizado",
  "search.search_assets": "Busca Ativos",
  "custom_token.network_error": "Não é possível obter dados de contrato. Por favor, verifique o endereço do contrato e a rede.",
  "custom_token.select_network": "Selecione Rede:",
  "custom_token.contract_address": "Endereço de contrato inteligente",
  "custom_token.disclaimer": "Qualquer um pode criar um token com qualquer nome, incluindo criação de versões falsas de tokens e tokens existentes que afirmam representar projetos que não têm um token.",
  "custom_token.preview": "Pré-visualização",
  "custom_token.add_asset": "Adicionar Token.",
  "pincode.buttonDeleteText": "Excluir",
  "pincode.subtitleChoose": "Mantenha suas informações seguras",
  "pincode.subtitleError": "Por favor, tente novamente",
  "pincode.textButtonLockedPage": "Desistir",
  "pincode.textCancelButtonTouchID": "Cancelar",
  "pincode.textDescriptionLockedPage": "Para proteger suas informações, o acesso foi bloqueado por 5 minutos.",
  "pincode.textSubDescriptionLockedPage": "Volte mais tarde e tente novamente.",
  "pincode.textTitleLockedPage": "Tentativas Máximas Alcançadas.",
  "pincode.titleAttemptFailed": "PIN Code Incorreto",
  "pincode.titleChoose": "1 - Introduzir um PIN Code.\n E Mail",
  "pincode.titleConfirm": "2 - Confirme seu PIN Code.\n E Mail",
  "pincode.titleConfirmFailed": "Suas entradas não corresponderam",
  "pincode.titleEnter": "Insira o seu PIN Code.\nOu Mail a Recuperar",
  "pincode.titleValidationFailed": "PIN Code Inseguro",
  "pincode.touchIDSentence": "Para desbloquear sua inscrição",
  "pincode.touchIDTitle": "Autentificação requerida",
  "pincode.mail": "Email",
  "pincode.send": "Enviar",
  "walletconnect.connected": "Conectada",
  "walletconnect.accept": "Aceitar",
  "walletconnect.reject": "Rejeitar",
  "walletconnect.wrong_chain": "Ativo não encontrado em blockchain selecionado",
  "walletconnect.scan_qr_code": "Digitalize o código QR.",
  "walletconnect.disconnect": "desconectar",
  "walletconnect.approve": "Aprove",
  "walletconnect.trying_to_connect": "Você aceita a conexão??",
  "walletconnect.disclaimer": "Verifique cuidadosamente o URL, verifique se você está visitando o site pretendido!",
  "hub.search": "Pesquisar no Portal",
  "hub.modules": "Módulos.",
  "hub.swap": "Troca",
  "hub.index": "PY Foundation Group Índice",
  "hub.earn": "Ganhe Ativos",
  "hub.portfolio_tracker": "Rastreador de portfólio.",
  "hub.portfolio_miner": "Minerar Coin",
  "hub.create_token": "Criar MOEDA.",
  "hub.create_nft": "Criar NFT",
  "hub.card": "Cartão PY Foundation Group",
  "hub.connector": "Conectores",
  "hub.chat": "PY Foundation Group Chat",
  "hub.symma": "PY Foundation Group",
  "hub.meta": "Metaverso",
  "hub.synthetics": "Mercado Ações",
  "swap.you_pay": "Você paga",
  "swap.you_get": "Você Pega",
  "swap.slippage": "Deslizamento",
  "swap.slippage_save": "Salvar",
  "swap.slippage_cancel": "Cancelar",
  "swap.slippage_description": "Defina a tolerância por escorregamento em porcentagens.O valor padrão é 0.5%",
  "swap.estimated_gas": "Taxa de Gás estimada",
  "swap.allowance": "Mesada",
  "swap.exact_amount": "Quantia Exata",
  "swap.preview": "Pré-visualização",
  "swap.approve": "Aprovar",
  "swap.swap": "Troca",
  "swap.select": "Selecione.",
  "swap.convert_from": "Converter de",
  "swap.convert_to": "Converter para",
  "swap.convert_footer": "Para mais tokens, adicione-os em seu portfólio primeiro",
  "swap.network_congestion_title": "Blockchain é lento!",
  "swap.network_congestion_message": "Sua transação está no blockchain e na confirmação de espera.Você quer sair e retornar mais tarde para verificar sua transação?",
  "swap.message.swap_approved": "Subsídio de troca confirmado!",
  "swap.message.swap_executed": "Swap executado!",
  "swap.error.swap_failed": "A troca não pôde ser feita!",
  "swap.error.swap_not_found": "Nenhum swap atualmente disponível para este par!",
  "swap.error.not_enough_balance": "Saldo não suficiente para a troca ou para as taxas!",
  "swap.error.swap_chain_not_supported": "A corrente que você solicita não é suportada!",
  "swap.Symma_fee": "Taxa PY Foundation Group",
  "nft.description": "Descrição",
  "nft.no_description": "Sem descrição",
  "nft.created_date": "Criada",
  "nft.sales": "Vendas",
  "nft.total_supply": "Fornecimento total",
  "token_connect.title": "Tokenconnect.",
  "token_connect.error.invalid_link_configuration": "O link usado não é válido!",
  "token_connect.swapintro_one": "Para o swap desejado, o token a seguir precisa ser rastreado em seu portfólio",
  "token_connect.swapintro_other": "Para o swap desejado, os seguintes tokens precisam ser rastreados no seu portfólio",
  "token_connect.add_asset_one": "Adicionar token.",
  "token_connect.add_asset_other": "Adicionar tokens.",
  "synthetic.description": "Tokens personalizados que imitam o comportamento de preço dos ativos do mundo real.",
  "privacy_policy.privacy_text": "POLÍTICA DE PRIVACIDADE \nÚltima atualização em 15 de março de 2022\n\n\nObrigado por escolher fazer parte de nossa comunidade na PY Foundation Group (Nossa Empresa). Estamos comprometidos em proteger suas informações pessoais e seu direito à privacidade. Se você tiver dúvidas ou preocupações sobre nossa política ou nossas práticas em relação às suas informações pessoais, entre em contato conosco em info @PY Foundation Group.io.\n\n\nAo visitar nosso aplicativo móvel e usar nossos serviços, você confie-nos suas informações pessoais. Nós levamos sua privacidade muito a sério. Nesta política de privacidade, procuramos explicar da forma mais clara possível quais informações coletamos, como as usamos e quais direitos você tem em relação a elas. Esperamos que você reserve algum tempo para lê-lo com atenção, pois é importante. Se houver algum termo nesta política de privacidade com o qual você não concorde, interrompa o uso de nossos aplicativos e serviços.\n\nEsta política de privacidade se aplica a todas as informações coletadas por meio de nosso aplicativo móvel (Apps) e/ou quaisquer serviços, vendas, marketing ou eventos relacionados (nos referimos a eles coletivamente nesta política de privacidade como os Serviços).\n\nPor favor, leia esta política de privacidade com atenção, pois ela o ajudará a tomar decisões informadas sobre o compartilhamento de suas informações pessoais conosco.",
  "privacy_policy.read_full": "Leia Artigo Completo",
  "privacy_policy.privacy_policy": "POLÍTICA DE PRIVACIDADE",
  "terms_conditions.privacy_text": "terms_conditions.privacy_text: TERMOS E CONDIÇÕES \n\n\nTERMOS DE USO DO SOFTWARE E SERVIÇOS PY Foundation Group CORPORATION\n\nÚltima atualização em 15 de março de 2022\n\nAO ACEITAR ESTES TERMOS, (1) CLICANDO EM UMA CAIXA OU BOTÃO INDICANDO ACEITAÇÃO, (2) EXECUTANDO UM FORMULÁRIO DE PEDIDO QUE FAZ REFERÊNCIA A ESTES TERMOS, OU (3) AO USAR UM PRODUTO GRATUITO, VOCÊ CONCORDA COM ESTES TERMOS. SE VOCÊ SE REGISTRAR PARA O PRODUTO GRATUITO DA PY Foundation Group, AS DISPOSIÇÕES APLICÁVEIS DESTES TERMOS TAMBÉM REGIRAM ESSE PRODUTO GRATUITO. SE O INDIVÍDUO QUE ACEITA ESTES TERMOS ESTÁ ACEITANDO EM NOME DE UMA EMPRESA OU OUTRA PESSOA JURÍDICA, TAL INDIVÍDUO DECLARA QUE TEM AUTORIDADE PARA VINCULAR TAL ENTIDADE E SUAS AFILIADAS A ESTES TERMOS, CASO EM QUE O TERMO ,VOCÊ:  SE REFERE A TAL ENTIDADE E SEUS AFILIADOS. SE O INDIVÍDUO QUE ACEITA ESTES TERMOS NÃO TEM TAL AUTORIDADE OU NÃO CONCORDA COM ESTES TERMOS, ESTE INDIVÍDUO NÃO DEVE ACEITAR ESTES TERMOS E NÃO PODE USAR A PLATAFORMA.\n\n1. PLATAFORMA.\n\nSujeito aos termos e condições destes Termos, a PY Foundation Group concede a você durante o Prazo (definido abaixo) um direito limitado, não exclusivo, intransferível e não sublicenciável de acesso e uso do site PY Foundation Group, desenvolvimento de software plataforma, força de trabalho de engenharia e biblioteca de módulos (coletivamente, a ,Plataforma: ) com a finalidade de gerenciar, hospedar, desenvolver, lançar e analisar seus aplicativos de software proprietários (,Aplicativos: ).\n\n2. SERVIÇOS PROFISSIONAIS.\n\nSujeito aos termos e condições destes Termos, a PY Foundation Group executará os serviços profissionais de engenharia, design ou gerenciamento de produtos estabelecidos em um Formulário de Pedido ou conforme solicitado por meio da Plataforma, que pode incluir o uso gerenciado do Plataforma da PY Foundation Group em seu nome (“Serviços”). A maneira e os meios pelos quais a PY Foundation Group opta por concluir os Serviços ficam a critério e controle exclusivos da PY Foundation Group. As obrigações da PY Foundation Group de fornecer os Serviços estão condicionadas ao recebimento das informações e da cooperação de você que possam ser razoavelmente necessárias para executar os Serviços.\n\n3. RESTRIÇÕES.\n\nOs direitos concedidos a você nestes Termos estão sujeitos às seguintes restrições: (a) você não pode licenciar, vender, alugar, arrendar, transferir, ceder, distribuir, hospedar ou explorar comercialmente a Plataforma, seja no todo ou em parte, ou qualquer conteúdo exibido na Plataforma; (b) você não pode modificar, fazer trabalhos derivados, desmontar, compilar ou fazer engenharia reversa de qualquer parte da Plataforma; e (c) exceto conforme expressamente declarado neste documento, nenhuma parte da Plataforma pode ser copiada, reproduzida, distribuída, republicada, baixada, exibida, postada ou transmitida de qualquer forma ou por qualquer meio. Salvo indicação em contrário, qualquer versão futura, atualização ou outra adição à funcionalidade da Plataforma está sujeita a estes Termos. A menos que especificado de outra forma na Plataforma, todos os direitos autorais e outros avisos de propriedade na Plataforma (ou em qualquer conteúdo exibido na Plataforma) devem ser retidos em todas as cópias.\n\n4. SUAS RESPONSABILIDADES.\n\nVocê será (a) responsável pela conformidade de seus usuários autorizados (,Usuários: ) com estes Termos e Formulários de Pedido, (b) será responsável pela precisão, qualidade e legalidade do Conteúdo do Usuário (definido abaixo) , (c) ser responsável pelo seu uso de seus Aplicativos (incluindo qualquer Invenção e qualquer Invenção Anterior ou Módulo Reutilizável (cada um definido abaixo) incorporado a uma Invenção) e pela interoperação de seu Aplicativo com qualquer aplicativo de terceiros, (d) usar comercialmente esforços razoáveis ​​para impedir o acesso ou uso não autorizado da Plataforma e notificar a PY Foundation Group imediatamente sobre qualquer acesso ou uso não autorizado, e (e) usar a Plataforma e os Serviços somente de acordo com estes Termos e leis e regulamentos governamentais aplicáveis. Qualquer uso da Plataforma em violação do disposto acima por você ou Usuários que, no julgamento da PY Foundation Group, ameace a segurança, integridade ou disponibilidade dos serviços da PY Foundation Group, pode resultar na suspensão imediata da Plataforma pela PY Foundation Group, no entanto, a PY Foundation Group envidará esforços comercialmente razoáveis ​​sob as circunstâncias para lhe fornecer um aviso e uma oportunidade de remediar tal violação ou ameaça antes de tal suspensão.\n\n5. CONTAS.\n\na. Cadastro. Para usar determinados recursos da Plataforma, você deve se registrar em uma conta (“Conta”) e fornecer certas informações sobre você, conforme solicitado pelo formulário de registro de conta. Você declara e garante que: (i) todas as informações de registro exigidas que você enviar são verdadeiras e precisas; (ii) você manterá a precisão de tais informações. Você pode excluir sua Conta a qualquer momento, por qualquer motivo, seguindo as instruções na Plataforma. A PY Foundation Group pode suspender ou encerrar sua conta de acordo com a Seção 9.\n\nb. Responsabilidades. Você é responsável por manter a confidencialidade das informações de login da sua conta e é totalmente responsável por todas as atividades que ocorrem em sua conta. Você concorda em notificar imediatamente a PY Foundation Group sobre qualquer uso não autorizado ou suspeita de uso não autorizado de sua Conta ou qualquer outra violação de segurança. A PY Foundation Group não pode e não será responsável por qualquer perda ou dano decorrente do descumprimento dos requisitos acima.\n\n6. CONTEÚDO DO USUÁRIO.\n\n,Conteúdo :do Usuário significa toda e qualquer informação e conteúdo que você envia para a Plataforma (por exemplo, Materiais (definidos abaixo) que você envia para a Plataforma). Você é o único responsável pelo seu Conteúdo do Usuário. Você assume todos os riscos associados ao uso de seu Conteúdo de Usuário, incluindo qualquer confiança em sua precisão, integridade ou utilidade por outros, ou qualquer divulgação de seu Conteúdo de Usuário que o identifique pessoalmente ou a terceiros. Você declara e garante que seu Conteúdo do Usuário não viola a Política de Uso Aceitável da PY Foundation Group (definida abaixo). Você não pode representar ou insinuar a outros que seu Conteúdo do Usuário é de alguma forma fornecido, patrocinado ou endossado pela PY Foundation Group. Como você é o único responsável por seu Conteúdo de Usuário, você pode se expor a responsabilidade se, por exemplo, seu Conteúdo de Usuário violar a Política de Uso Aceitável.\n\n7. PROPRIEDADE.\n\na. Plataforma. A PY Foundation Group retém todos os direitos sobre a Plataforma, exceto conforme expressamente estabelecido nestes Termos.\n\nb. Aplicativos. Você possui seus aplicativos, sujeito aos termos e condições destes Termos.\n\nc. Invenções. Todos os direitos sobre qualquer software, algoritmo, código, material, notas, registros, desenhos, designs, invenções, melhorias, desenvolvimentos, descobertas e segredos comerciais (“Materiais”) concebidos, descobertos, criados, inventados, desenvolvidos ou reduzidos a prática pela PY Foundation Group, exclusivamente ou em colaboração com outros, durante o Prazo e decorrente ou em conexão com a execução dos Serviços sob estes Termos e quaisquer direitos autorais, patentes, segredos comerciais, direitos de trabalho de máscara ou outros direitos de propriedade intelectual relacionados ao anteriores (coletivamente, mas excluindo Invenções Anteriores e Módulos Reutilizáveis Invenções), são de sua propriedade exclusiva. A PY Foundation Group divulgará prontamente qualquer Invenção a você por escrito e entregará e cederá (ou fará com que seja atribuída) e, por meio deste, cede totalmente a você todos os direitos, títulos e interesses nas Invenções. A PY Foundation Group irá auxiliá-lo de forma razoável para obter mais evidências, registrar e aperfeiçoar tais atribuições, e para aperfeiçoar, obter, manter, fazer valer e defender quaisquer direitos atribuídos. Não obstante o acima exposto, a PY Foundation Group reserva-se o direito de usar e reutilizar qualquer conhecimento generalizado que obtenha decorrente do desempenho dos Serviços em seus negócios sem responsabilidade para com você.",
  "terms_conditions.terms_conditions": "TERMOS E CONDIÇÕES",
  "terms_conditions.read_full": "Leia Artigo Completo",
  "chat.screen": "PY Foundation Group Communicator",
  "token.screen": "PY Foundation Group Coin",
  "token.name": "Name",
  "token.search": "Search",
  "token.charge": "Charge",
  "token.create": "Create",
  "token.symbol": "Symbol",
  "token.type": "Type",
  "token.decimals": "Decimals",
  "token.balance": "Balance",
  "token.price": "Price",
  "token.logo": "Logo",
  "nft.screen": "PY Foundation Group NFT",
  "nft.symbol": "Symbol",
  "nft.name": "Name",
  "nft.search": "Search",
  "nft.charge": "Charge",
  "nft.create": "Create",
  "nft.price": "Valor",
  "profile.screen": "Perfil",
  "profile.name": "Nome",
  "profile.mail": "Mail",
  "profile.chargeid": "Fotografa Identidade",
  "profile.scan": "SCAN",
  "profile.create": "Criar",
  "profile.phone": "Fone",
  "profile.address": "Endereço",
  "profile.password": "Senha",
  "profile.edit": "Editar",
  "profile.zip": "Cep",
  "profile.logo": "Logo",
  "miner.screen": "PY Foundation Group Miner",
  "card.screen": "PY Foundation Group Card"
}